{
    "intro": "Recreational scuba diving and freediving requires good physical and mental health. There are a few medical conditions which can be hazardous while diving, listed below. Those who have, or are predisposed to, any of these conditions, should be evaluated by a physician. This Diver Medical Participant Questionnaire provides a basis to determine if you should seek out that evaluation. If you have any concerns about your diving fitness not represented on this form, consult with your physician before diving. If you are feeling ill, avoid diving. If you think you may have a contagious disease, protect yourself and others by not participating in dive training and/or dive activities. References to “diving” on this form encompass both recreational scuba diving and freediving. This form is principally designed as an initial medical screen for new divers, but is also appropriate for divers taking continuing education. For your safety, and that of others who may dive with you, answer all questions honestly.",
    "question1": "1. I have had problems with my lungs, breathing, heart and/or blood affecting my normal physical or mental performance.",
    "question2": "2. I am over 45 years of age.",
    "question3": "3. I struggle to perform moderate exercise (for example, walk 1.6 kilometer/one mile in 14 minutes or swim 200 meters/yards without resting), OR I have been unable to participate in a normal physical activity due to fitness or health reasons within the past 12 months.",
    "question4": "4. I have had problems with my eyes, ears, or nasal passages/sinuses.",
    "question5": "5. I have had surgery within the last 12 months, OR I have ongoing problems related to past surgery.",
    "question6": "6. I have lost consciousness, had migraine headaches, seizures, stroke, significant head injury, or suffer from persistent neurologic injury or disease.",
    "question7": "7. I am currently undergoing treatment (or have required treatment within the last five years) for psychological problems, personality disorder, panic attacks, or an addiction to drugs or alcohol; or, I have been diagnosed with a learning or developmental disability.",
    "question8": "8. I have had back problems, hernia, ulcers, or diabetes.",
    "question9": "9. I have had stomach or intestine problems, including recent diarrhea.",
    "question10": "10. I am taking prescription medications (with the exception of birth control or anti-malarial drugs other than mefloquine (Lariam)."


}