{
    "intro": "Recreational scuba diving and freediving requires good physical and mental health. There are a few medical conditions which can be hazardous while diving, listed below. Those who have, or are predisposed to, any of these conditions, should be evaluated by a physician. This Diver Medical Participant Questionnaire provides a basis to determine if you should seek out that evaluation. If you have any concerns about your diving fitness not represented on this form, consult with your physician before diving. If you are feeling ill, avoid diving. If you think you may have a contagious disease, protect yourself and others by not participating in dive training and/or dive activities. References to “diving” on this form encompass both recreational scuba diving and freediving. This form is principally designed as an initial medical screen for new divers, but is also appropriate for divers taking continuing education. For your safety, and that of others who may dive with you, answer all questions honestly.",
    "final_text": "<strong>If you answered NO</strong> to all 10 questions above, a medical evaluation is not required. Please read and agree to the participant statement below by signing and dating it. </br><strong>Participant Statement:</strong> I have answered all questions honestly, and understand that I accept responsibility for any consequences resulting from any questions I may have answered inaccurately or for my failure to disclose any existing or past health conditions. </br><strong>* If you answered YES</strong> to questions 3, 5 or 10 above OR to any of the I HAVE/HAD questions, please read and agree to the statement above by signing it <strong>AND take all this form (Participant Questionnaire and the Physician’s Evaluation Form) to your physician</strong> for a medical evaluation. Participation in a diving course requires your physician’s approval.",
    "title": "Diver Medical | Participant Questionnaire",
    "title_2": "<strong>Complete this questionnaire as a prerequisite to a recreational scuba diving or freediving course.</strong><br><strong>Note to women:</strong> If you are pregnant, or attempting to become pregnant, do not dive.",
    "name": "Your full name:",
    "submit": "get pdf",
    "clear_sign": "clear",
    "yes": "Yes",
    "no": "No",
    "i_have": "I have/had",
    "wait": "preparing PDF...",
    "alert": "you must answer all the questions",
    "alert_name": "name is missing",
    "alert_signature": "missing signature",
    "signed": "signed",
    "question1": "1. I have had problems with my lungs, breathing, heart and/or blood affecting my normal physical or mental performance.",
    "question2": "2. I am over 45 years of age.",
    "question3": "3. I struggle to perform moderate exercise (for example, walk 1.6 kilometer/one mile in 14 minutes or swim 200 meters/yards without resting), OR I have been unable to participate in a normal physical activity due to fitness or health reasons within the past 12 months.",
    "question4": "4. I have had problems with my eyes, ears, or nasal passages/sinuses.",
    "question5": "5. I have had surgery within the last 12 months, OR I have ongoing problems related to past surgery.",
    "question6": "6. I have lost consciousness, had migraine headaches, seizures, stroke, significant head injury, or suffer from persistent neurologic injury or disease.",
    "question7": "7. I am currently undergoing treatment (or have required treatment within the last five years) for psychological problems, personality disorder, panic attacks, or an addiction to drugs or alcohol; or, I have been diagnosed with a learning or developmental disability.",
    "question8": "8. I have had back problems, hernia, ulcers, or diabetes.",
    "question9": "9. I have had stomach or intestine problems, including recent diarrhea.",
    "question10": "10. I am taking prescription medications (with the exception of birth control or anti-malarial drugs other than mefloquine (Lariam).",
    "question1_1": "Chest surgery, heart surgery, heart valve surgery, an implantable medical device (eg, stent, pacemaker, neurostimulator), pneumothorax, and/or chronic lung disease.",
    "question1_2": "Asthma, wheezing, severe allergies, hay fever or congested airways within the last 12 months that limits my physical activity/exercise.",
    "question1_3": "A problem or illness involving my heart such as: angina, chest pain on exertion, heart failure, immersion pulmonary edema, heart attack or stroke, OR am taking medication for any heart condition.",
    "question1_4": "Recurrent bronchitis and currently coughing within the past 12 months, OR have been diagnosed with emphysema.",
    "question1_5": "A diagnosis of COVID-19.",
    "question2_1": "I currently smoke or inhale nicotine by other means.",
    "question2_2": "I have a high cholesterol level.",
    "question2_3": "I have high blood pressure.",
    "question2_4": "I have had a close blood relative die suddenly or of cardiac disease or stroke before the age of 50, OR have a family history of heart disease before age 50 (including abnormal heart rhythms, coronary artery disease or cardiomyopathy).",
    "question4_1": "Sinus surgery within the last 6 months.",
    "question4_2": "Ear disease or ear surgery, hearing loss, or problems with balance.",
    "question4_3": "Recurrent sinusitis within the past 12 months.",
    "question4_4": "Eye surgery within the past 3 months",
    "question6_1": "Head injury with loss of consciousness within the past 5 years",
    "question6_2": "Persistent neurologic injury or disease",
    "question6_3": "Recurring migraine headaches within the past 12 months, or take medications to prevent them.",
    "question6_4": "Blackouts or fainting (full/partial loss of consciousness) within the last 5 years",
    "question6_5": "Epilepsy, seizures, or convulsions, OR take medications to prevent them.",
    "question7_1": "Behavioral health, mental or psychological problems requiring medical/psychiatric treatment",
    "question7_2": "Major depression, suicidal ideation, panic attacks, uncontrolled bipolar disorder requiring medication/psychiatric treatment.",
    "question7_3": "Been diagnosed with a mental health condition or a learning/developmental disorder that requires ongoing care or special accommodation.",
    "question7_4": "An addiction to drugs or alcohol requiring treatment within the last 5 years.",
    "question8_1": "Recurrent back problems in the last 6 months that limit my everyday activity",
    "question8_2": "Back or spinal surgery within the last 12 months",
    "question8_3": "Diabetes, either drug or diet controlled, OR gestational diabetes within the last 12 months.",
    "question8_4": "An uncorrected hernia that limits my physical abilities",
    "question8_5": "Active or untreated ulcers, problem wounds, or ulcer surgery within the last 6 months",
    "question9_1": "Ostomy surgery and do not have medical clearance to swim or engage in physical activity.",
    "question9_2": "Dehydration requiring medical intervention within the last 7 days.",
    "question9_3": "Active or untreated stomach or intestinal ulcers or ulcer surgery within the last 6 months.",
    "question9_4": "Frequent heartburn, regurgitation, or gastroesophageal reflux disease (GERD).",
    "question9_5": "Active or uncontrolled ulcerative colitis or Crohn’s disease.",
    "question9_6": "Bariatric surgery within the last 12 months",
    "personal_data": {
        "title": "Personal Data Form",
        "email": "Email",
        "name": "Name",
        "last_name": "Last name",
        "birthday": "Birthday",
        "street": "Street",
        "postal": "ZIP/postal code",
        "country": "Country of residence",
        "city": "City",
        "phone": "Phone number",
        "gender": "Gender",
        "male": "male",
        "female": "female",
        "not_say": "prefer not to say",
        "certificationLevel": "Certification level",
        "certificationOptions": {
            "scubaDiver": "Scuba Diver",
            "openWaterDiver": "Open Water Diver",
            "advancedOpenWaterDiver": "Advance Open Water Diver",
            "rescueDiver": "Rescue Diver",
            "masterDiver": "Master Diver",
            "diverMasterInstructor": "Diver master/ instructor",
            "notCertified": "Not certified"
        },
        "padi_number": "PADI number (if certified)",
        "numberOfDives": "Number of dives",
        "dateOfLastDive": "Date of last dive",
        "dateFormat": "Month, day, year",
        "needRefresher": "Do you need a refresher?",
        "yes": "Yes",
        "no": "No",
        "haveInsurance": "Do you have a diving insurance?",
        "insuranceNumber": "Insurance number",
        "insuranceCompany": "Insurance Company",
        "needEquipment": "Do you need to rent a diving Equipment?",
        "bootsSize": "Boots size (EU size)",
        "bcdSize": "BCD size",
        "wetsuitSize": "Wetsuit size",
        "wantPhotosVideos": "Do you want underwater pictures and videos?",
        "preferredDiveDate": "Prefered date of your dives",
        "stayDuration": "How long are you staying on the island?",
        "departureDate": "Departure Date",
        "promotionsEmail": "Do you want us to email you with special promotions?",
        "consentSocialMedia": "Do you give us consent to post you on social media?",
        "howDidYouKnow": "How did you know about us?",
        "referralOptions": {
            "website": "Website",
            "socialMedia": "Social Media",
            "bookingAgent": "Booking Agent",
            "friend": "Friend",
            "other": "Other…"
        }
    },
    "safe": {
        "title": "Standard Safe Diving Practices Statement of Understanding",
        "intro_title": "Read carefully before signing.",
        "I": "I",
        "intro": "This statement informs you of the established practices for safe scuba diving and freediving. These practices are provided for your acknowledgment and agreement, and they are intended to enhance your comfort and safety while diving. It is mandatory that you sign this statement as proof that you are aware of these safe diving practices. Please read and discuss the statement before signing it. If you are a minor, the form must also be signed by a parent or guardian.",
        "text": "understand that as a diver I must:<br><br><strong>1.</strong> Maintain good physical and mental condition for diving. Avoid diving under the influence of alcohol or dangerous drugs. Maintain my diving skills and strive to improve them through continued education and review them in controlled conditions after periods of diving inactivity, and consult my course materials to stay up-to-date and recall important information.<br><br><strong>2.</strong> Be familiar with my dive sites. If not, receive a formal orientation from a competent local source. If dive conditions are worse than those in which I have experience, postpone the dive or choose an alternative site with better conditions. Participate only in diving activities that are within my training and experience. Do not participate in cave or technical diving unless specifically trained for such activities. <br><br><strong>3.</strong> Use complete, well-maintained, reliable equipment that I am familiar with, and inspect it for proper fit and operation before each dive. Have a buoyancy control device, low-pressure inflation system, submersible pressure gauge, alternate air source, and a dive planning/control device (dive computer, RDP/dive tables, whichever I am trained to use) when scuba diving. Refuse to allow uncertified divers to use my equipment. <br><br><strong>4.</strong> Listen carefully to dive briefings and instructions and follow the advice of those supervising my diving activities. Recognize that additional training is recommended for participation in specialized diving activities, in different geographic areas, and after periods of inactivity exceeding six months. <br><br><strong>5.</strong> Observe the buddy system on every dive. Plan dives (including communication, separation, and emergency procedures) with my buddy. <br><br><strong>6.</strong> Master dive planning (use of dive computer and dive tables). Make all dives as no-decompression dives and allow for a safety margin. Have a means to monitor depth and time underwater. Limit maximum depth according to my training and experience. Ascend at a rate no faster than 18 meters/60 feet per minute. Be a SAFE diver—ascend slowly from every dive. Perform a safety stop as an additional precaution, usually at 5 meters/15 feet for three minutes or more. <br><br><strong>7.</strong> Maintain proper buoyancy. Adjust weights at the surface for neutral buoyancy without air in my buoyancy control device. Maintain neutral buoyancy underwater. Be able to float and rest at the surface. Keep weights quick-releasable and establish buoyancy in case of a problem while diving. Carry at least one surface signaling device (such as a signaling tube, whistle, mirror). <br><br><strong>8.</strong> Breathe properly while diving. Never hold my breath or stop breathing when breathing compressed air, and avoid excessive hyperventilation when breath-hold diving. Avoid overexertion while entering and being underwater, and dive within my limitations. <br><br><strong>9.</strong> Use a boat, float, or other surface support station whenever feasible. <br><br><strong>10</strong>. Know and obey local diving laws and regulations, including fishing and hunting laws and dive flag legislation. <br><br><strong>I understand the importance and purpose of these established practices. I acknowledge that they are for my own safety and well-being, and that failure to adhere to them may expose me to diving risks.</strong> <br><br>Diver's Signature / Parent or Guardian’s Signature if under 18:"
    },
    "rental": {
        "title": "Rental Agreement",
        "days": "days",
        "text1": "<strong>RENTAL DURATION</strong><br> The rental is granted until the end of the course or for a period of ",
        "text2": "<strong>RENTAL PRICES</strong><br> The rental amount for the period is calculated according to the One Two Dive price list. Please note that for some courses, the rental price is included in the package. The customer agrees to pay the full amount before the excursion or course begins.",
        "text3": "<strong>TERMS OF USE</strong><br> Modifying the equipment is strictly prohibited. The equipment is tested before being rented. The customer acknowledges all safety warnings, risks, and precautions to be taken with the rented equipment through this contract. The rented equipment may not be rented out, sold, transferred, or pledged by the customer. The customer is expected to be familiar with the operation and handling of the equipment and will be responsible for any misuse.",
        "text4": "<strong>RETURN</strong><br> The returned equipment will be tested by One Two Dive. Any defect, irregularity, or excessive wear related to the specified use observed during this inspection is the customer's responsibility. In case of loss or damage to the equipment due to incorrect, irresponsible, or inappropriate use by the customer, One Two Dive will charge the replacement cost.",
        "text5": "<strong>RESPONSIBILITY</strong><br> The customer assumes full responsibility for the equipment as soon as they take possession and until it is returned. Under no circumstances shall One Two Dive be held responsible for any bodily injury or material damage resulting from misuse of the equipment by the customer.",
        "text6": "<strong>EQUIPMENT CONDITION</strong><br> One Two Dive will establish an inventory of the equipment, including accessories and consumables, in the equipment leaflet, which will be checked at the end of the rental period.",
        "text7": "By signing this form, I consent that I have read and accept the Terms and Conditions, the Rental Agreement, and the Refund Policy of One Two Dive.",
        "sign": "Signature of the customer/guardian:"
    },
    "risk": {
        "I": "I, ",
        "title": "Non-Agency Disclosure and Acknowledgment Agreement",
        "text1": "<strong>Please read carefully and fill in all blanks before signing.</strong><br><br> I understand and agree that PADI Members (“Members”), including <strong>One Two Dive</strong> and/or any individual PADI Instructors and Divemasters associated with the program in which I am participating, are licensed to use various PADI Trademarks and to conduct PADI training, but are not agents, employees or franchisees of PADI Americas, Inc, or its parent, subsidiary and affiliated corporations (“PADI”). I further understand that Member business activities are independent, and are neither owned nor operated by PADI, and that while PADI establishes the standards for PADI diver training programs, it is not responsible for, nor does it have the right to control, the operation of the Members’ business activities and he day-to day conduct of PADI programs and supervision of divers by the Members or their associated staff. I further understand and agree on behalf of myself, my heirs and my estate that in the event of an injury or death during this activity, neither I nor my estate shall seek to hold PADI liable for the actions, inactions or negligence of <strong>One Two Dive Staff</strong> and/or the instructor and divemasters associated with the activity.",
        "text2": "hereby affirm that I am aware that skin and scuba diving have inherent risks which may result in serious injury or death. I understand that diving with compressed air involves certain inherent risks; including but not limited to decompression sickness, embolism or other hyperbaric/air expansion injury that require treatment in a recompression chamber. I further understand that the open water diving trips which are necessary for training and for certification may be conducted at a site that is remote, either by time or distance or both, from such a recompression chamber. I still choose to proceed with such instructional dives in spite of the possible absence of a recompression chamber in proximity to the dive site. I understand and agree that neither my instructor(s), <strong>One Two Dive Staff</strong>, the facility through which I receive my instruction, <strong>One Two Dive</strong>, nor PADI Americas, Inc., nor its affiliate and subsidiary corporations, nor any of their respective employees, officers, agents, contractors or assigns (hereinafter referred to as “Released Parties”) may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur as a result of my participation in this diving program or as a result of the negligence of any party, including the Released Parties, whether passive or active. In consideration of being allowed to participate in this course (and optional Adventure Dive), hereinafter referred to as “program,” I hereby personally assume all risks of this program, whether foreseen or unforeseen, that may befall me while I am a participant in this program including, but not limited to, the academics, confined water and/or open water activities.<br><br>I further release, exempt and hold harmless said program and Released Parties from any claim or lawsuit by me, my family, estate, heirs or assigns, arising out of my enrollment and participation in this program including both claims arising during the program or after I receive my certification.<br><br>I also understand that skin diving and scuba diving are physically strenuous activities and that I will be exerting myself during this program, and that if I am injured as a result of heart attack, panic, hyperventilation, drowning or any other cause, that I expressly assume the risk of said injuries and that I will not hold the Released Parties responsible for the same.<br><br>I further state that I am of lawful age and legally competent to sign this liability release, or that I have acquired the written consent of my parent or guardian. I understand the terms herein are contractual and not a mere recital, and that I have signed this Agreement of my own free act and with the knowledge that I hereby agree to waive my legal rights. I further agree that if any provision of this Agreement is found to be unenforceable or invalid, that provision shall be severed from this Agreement. The remainder of this Agreement will then be construed as though the unenforceable provision had never been contained herein. I understand and agree that I am not only giving up my right to sue the Released Parties but also any rights my heirs, assigns, or beneficiaries may have to sue the Released Parties resulting from my death.<br><br>I further represent I have the authority to do so and that my heirs, assigns, or beneficiaries will be estopped from claiming otherwise because of my representations to the Released Parties.",
        "text3": "BY THIS INSTRUMENT AGREE TO EXEMPT AND RELEASE MY INSTRUCTORS, <strong>One Two Dive Staff</strong>, THE FACILITY THROUGH WHICH I RECEIVE MY INSTRUCTION, <strong>One Two Dive</strong> , AND PADI AMERICAS, INC., AND ALL RELATED ENTITIES AS DEFINED ABOVE, FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH HOWEVER CAUSED, INCLUDING, BUT NOT LIMITED TO, THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE.<br><br><strong>I HAVE FULLY INFORMED MYSELF AND MY HEIRS OF THE CONTENTS OF THIS NON-AGENCY DISCLOSURE AND ACKNOWLDGE- MENT AGREEMENT AND LIABILITY RELEASE AND ASSUMPTION OF RISK AGREEMENT BY READING BOTH BEFORE SIGNING</string><br><br>BELOW ON BEHALF OF MYSELF AND MY HEIRS."
    },
    "links": {
        "medical":"Medical Form",
        "personal":"Personal Data",
        "rental": "Rental Agreement",
        "standard": "Standard Safe Diving Practice",
        "risk": "Assumption of Risk"
    }
}