{
    "intro": "El buceo recreativo con escafandra autónoma (scuba) y el buceo libre (freediving) requieren de buena salud física y mental. Existen algunas condiciones médicas que pueden representar un riesgo al bucear, las cuales se enumeran a continuación. Las personas que tengan, o estén predispuestas a tener, alguna de estas condiciones deben ser evaluadas por un médico. Este Cuestionario Médico para Participantes de Buceo proporciona una base para determinar si debe buscar esa evaluación médica. Si tiene alguna inquietud sobre su aptitud para bucear que no esté representada en este formulario, consulte con su médico antes de bucear. Si se siente enfermo, evite bucear. Si cree que puede tener una enfermedad contagiosa, protéjase a sí mismo y a los demás absteniéndose de participar en entrenamientos o actividades de buceo. Las referencias al “buceo” en este formulario abarcan tanto el buceo recreativo con escafandra autónoma como el buceo libre. Este formulario está diseñado principalmente como un examen médico inicial para nuevos buceadores, pero también es apropiado para buceadores que toman cursos de educación continua. Por su seguridad y la de los demás con quienes pueda bucear, responda todas las preguntas con honestidad.",
    "question1": "1. He tenido problemas con mis pulmones, respiración, corazón y/o sangre que afectan mi rendimiento físico o mental normal.",
    "question2": "2. Tengo más de 45 años de edad.",
    "question3": "3. Me cuesta realizar ejercicio moderado (por ejemplo, caminar 1.6 kilómetros/una milla en 14 minutos o nadar 200 metros/yardas sin descansar), O no he podido participar en una actividad física normal por razones de condición física o salud en los últimos 12 meses.",
    "question4": "4. He tenido problemas con mis ojos, oídos o conductos nasales/senos paranasales.",
    "question5": "5. Me han realizado una cirugía en los últimos 12 meses, O tengo problemas persistentes relacionados con una cirugía pasada.",
    "question6": "6. He perdido el conocimiento, tenido migrañas, convulsiones, un derrame cerebral, una lesión significativa en la cabeza o sufro de una lesión neurológica persistente o enfermedad.",
    "question7": "7. Actualmente estoy recibiendo tratamiento (o lo he requerido en los últimos cinco años) por problemas psicológicos, trastorno de personalidad, ataques de pánico o adicción a drogas o alcohol; o me han diagnosticado una discapacidad del aprendizaje o del desarrollo.",
    "question8": "8. He tenido problemas de espalda, hernia, úlceras o diabetes.",
    "question9": "9. He tenido problemas estomacales o intestinales, incluida diarrea reciente.",
    "question10": "10. Estoy tomando medicamentos con receta (con la excepción de anticonceptivos o medicamentos contra la malaria que no sean mefloquina (Lariam))."
  
}