{
    "intro": "El buceo recreativo con escafandra autónoma (scuba) y el buceo libre (freediving) requieren de buena salud física y mental. Existen algunas condiciones médicas que pueden representar un riesgo al bucear, las cuales se enumeran a continuación. Las personas que tengan, o estén predispuestas a tener, alguna de estas condiciones deben ser evaluadas por un médico. Este Cuestionario Médico para Participantes de Buceo proporciona una base para determinar si debe buscar esa evaluación médica. Si tiene alguna inquietud sobre su aptitud para bucear que no esté representada en este formulario, consulte con su médico antes de bucear. Si se siente enfermo, evite bucear. Si cree que puede tener una enfermedad contagiosa, protéjase a sí mismo y a los demás absteniéndose de participar en entrenamientos o actividades de buceo. Las referencias al “buceo” en este formulario abarcan tanto el buceo recreativo con escafandra autónoma como el buceo libre. Este formulario está diseñado principalmente como un examen médico inicial para nuevos buceadores, pero también es apropiado para buceadores que toman cursos de educación continua. Por su seguridad y la de los demás con quienes pueda bucear, responda todas las preguntas con honestidad.",
    "final_text": "<strong>Si respondiste NO</strong> a las 10 preguntas anteriores, no se requiere una evaluación médica. Por favor, lee y acepta la declaración del participante a continuación firmándola y fechándola. </br><strong>Declaración del participante:</strong> He respondido todas las preguntas con honestidad y entiendo que asumo la responsabilidad por cualquier consecuencia derivada de haber respondido incorrectamente o por no haber revelado alguna condición de salud existente o pasada. </br><strong>* Si respondiste SÍ</strong> a las preguntas 3, 5 o 10 anteriores O a cualquiera de las preguntas de la página 2, por favor lee y acepta la declaración anterior firmándola y fechándola <strong>Y lleva las tres páginas de este formulario (Cuestionario del Participante y el Formulario de Evaluación Médica) a tu médico</strong> para una evaluación médica. La participación en un curso de buceo requiere la aprobación de tu médico.",
    "title": "Diver Medical | Cuestionario para participantes",
    "name": "Tu nombre completo:",
    "submit": "enviar",
    "clear_sign": "limpiar",
    "yes": "Sí",
    "no": "No",
    "wait": "preparando pdf...",
    "alert": "debes responder todas las preguntas",
    "alert_name": "falta el nombre",
    "alert_signature": "firma faltante",
    "signed": "firmado",
    "question1": "1. He tenido problemas con mis pulmones, respiración, corazón y/o sangre que afectan mi rendimiento físico o mental normal.",
    "question2": "2. Tengo más de 45 años de edad.",
    "question3": "3. Me cuesta realizar ejercicio moderado (por ejemplo, caminar 1.6 kilómetros/una milla en 14 minutos o nadar 200 metros/yardas sin descansar), O no he podido participar en una actividad física normal por razones de condición física o salud en los últimos 12 meses.",
    "question4": "4. He tenido problemas con mis ojos, oídos o conductos nasales/senos paranasales.",
    "question5": "5. Me han realizado una cirugía en los últimos 12 meses, O tengo problemas persistentes relacionados con una cirugía pasada.",
    "question6": "6. He perdido el conocimiento, tenido migrañas, convulsiones, un derrame cerebral, una lesión significativa en la cabeza o sufro de una lesión neurológica persistente o enfermedad.",
    "question7": "7. Actualmente estoy recibiendo tratamiento (o lo he requerido en los últimos cinco años) por problemas psicológicos, trastorno de personalidad, ataques de pánico o adicción a drogas o alcohol; o me han diagnosticado una discapacidad del aprendizaje o del desarrollo.",
    "question8": "8. He tenido problemas de espalda, hernia, úlceras o diabetes.",
    "question9": "9. He tenido problemas estomacales o intestinales, incluida diarrea reciente.",
    "question10": "10. Estoy tomando medicamentos con receta (con la excepción de anticonceptivos o medicamentos contra la malaria que no sean mefloquina (Lariam)).",
    "question1_1": "Cirugía de tórax, cirugía cardíaca, cirugía de válvula cardíaca, un dispositivo médico implantable (por ejemplo, stent, marcapasos, neuroestimulador), neumotórax y/o enfermedad pulmonar crónica.",
    "question1_2": "Asma, sibilancias, alergias graves, fiebre del heno o vías respiratorias congestionadas en los últimos 12 meses que limitan mi actividad física/ejercicio.",
    "question1_3": "Un problema o enfermedad relacionada con mi corazón, como: angina, dolor en el pecho al hacer ejercicio, insuficiencia cardíaca, edema pulmonar por inmersión, infarto de miocardio o accidente cerebrovascular, O estoy tomando medicamentos para cualquier afección cardíaca.",
    "question1_4": "Bronquitis recurrente y actualmente tos en los últimos 12 meses, O me han diagnosticado enfisema.",
    "question1_5": "Un diagnóstico de COVID-19.",
    "question2_1": "Actualmente fumo o inhalo nicotina por otros medios.",
    "question2_2": "Tengo un nivel alto de colesterol.",
    "question2_3": "Tengo presión arterial alta.",
    "question2_4": "Un familiar consanguíneo cercano falleció repentinamente o por una enfermedad cardíaca o un accidente cerebrovascular antes de los 50 años, O tengo antecedentes familiares de enfermedad cardíaca antes de los 50 años (incluyendo arritmias cardíacas, enfermedad de las arterias coronarias o miocardiopatía).",
    "question4_1": "Cirugía de los senos nasales en los últimos 6 meses.",
    "question4_2": "Enfermedad del oído o cirugía de oído, pérdida auditiva o problemas de equilibrio.",
    "question4_3": "Sinusitis recurrente en los últimos 12 meses.",
    "question4_4": "Cirugía ocular en los últimos 3 meses.",
    "question6_1": "Lesión en la cabeza con pérdida de consciencia en los últimos 5 años.",
    "question6_2": "Lesión o enfermedad neurológica persistente.",
    "question6_3": "Migrañas recurrentes en los últimos 12 meses, o tomo medicamentos para prevenirlas.",
    "question6_4": "Desmayos o pérdidas de consciencia (parcial o total) en los últimos 5 años.",
    "question6_5": "Epilepsia, convulsiones o ataques, O tomo medicamentos para prevenirlos.",
    "question7_1": "Problemas de salud conductual, mental o psicológica que requieren tratamiento médico/psiquiátrico.",
    "question7_2": "Depresión mayor, ideas suicidas, ataques de pánico, trastorno bipolar no controlado que requiere medicación/tratamiento psiquiátrico.",
    "question7_3": "He sido diagnosticado con una condición de salud mental o un trastorno del aprendizaje/desarrollo que requiere atención continua o adaptaciones especiales.",
    "question7_4": "Adicción a las drogas o al alcohol que requirió tratamiento en los últimos 5 años.",
    "question8_1": "Problemas de espalda recurrentes en los últimos 6 meses que limitan mis actividades diarias.",
    "question8_2": "Cirugía de espalda o columna vertebral en los últimos 12 meses.",
    "question8_3": "Diabetes, ya sea controlada con medicamentos o dieta, O diabetes gestacional en los últimos 12 meses.",
    "question8_4": "Una hernia no corregida que limita mis capacidades físicas.",
    "question8_5": "Úlceras activas o no tratadas, heridas problemáticas o cirugía de úlcera en los últimos 6 meses.",
    "question9_1": "Cirugía de ostomía y no tengo autorización médica para nadar o realizar actividad física.",
    "question9_2": "Deshidratación que requirió intervención médica en los últimos 7 días.",
    "question9_3": "Úlceras gástricas o intestinales activas o no tratadas, o cirugía de úlcera en los últimos 6 meses.",
    "question9_4": "Acidez frecuente, regurgitación o enfermedad por reflujo gastroesofágico (ERGE).",
    "question9_5": "Colitis ulcerosa o enfermedad de Crohn activa o no controlada.",
    "question9_6": "Cirugía bariátrica en los últimos 12 meses."
}