{
    "intro": "El buceo recreativo con escafandra autónoma (scuba) y el buceo libre (freediving) requieren de buena salud física y mental. Existen algunas condiciones médicas que pueden representar un riesgo al bucear, las cuales se enumeran a continuación. Las personas que tengan, o estén predispuestas a tener, alguna de estas condiciones deben ser evaluadas por un médico. Este Cuestionario Médico para Participantes de Buceo proporciona una base para determinar si debe buscar esa evaluación médica. Si tiene alguna inquietud sobre su aptitud para bucear que no esté representada en este formulario, consulte con su médico antes de bucear. Si se siente enfermo, evite bucear. Si cree que puede tener una enfermedad contagiosa, protéjase a sí mismo y a los demás absteniéndose de participar en entrenamientos o actividades de buceo. Las referencias al “buceo” en este formulario abarcan tanto el buceo recreativo con escafandra autónoma como el buceo libre. Este formulario está diseñado principalmente como un examen médico inicial para nuevos buceadores, pero también es apropiado para buceadores que toman cursos de educación continua. Por su seguridad y la de los demás con quienes pueda bucear, responda todas las preguntas con honestidad.",
    "final_text": "<strong>Si respondió NO</strong> a las 10 preguntas anteriores, no se requiere una evaluación médica. Por favor, lea y acepte la declaración del participante a continuación firmándola y fechándola. </br><strong>Declaración del participante:</strong> He respondido a todas las preguntas con honestidad y entiendo que acepto la responsabilidad por cualquier consecuencia derivada de respuestas inexactas o por no revelar condiciones de salud actuales o pasadas. </br><strong>* Si respondió SÍ</strong> a las preguntas 3, 5 o 10 anteriores O a cualquiera de las preguntas de TENGO/TUVE, por favor lea y acepte la declaración anterior firmándola <strong>Y lleve todos estos formularios (Cuestionario del Participante y el Formulario de Evaluación Médica) a su médico</strong> para una evaluación médica. La participación en un curso de buceo requiere la aprobación de su médico.",
    "title": "Diver Medical | Cuestionario para participantes",
    "title_2": "<strong>Complete este cuestionario como requisito previo para un curso de buceo recreativo o apnea.</strong><br><strong>Nota para mujeres:</strong> Si está embarazada o intentando quedar embarazada, no bucee.",
    "name": "Tu nombre completo:",
    "submit": "obtener PDF",
    "clear_sign": "limpiar",
    "yes": "Sí",
    "no": "No",
    "i_have": "Tengo/tuve",
    "wait": "preparando pdf...",
    "alert": "debes responder todas las preguntas",
    "alert_name": "falta el nombre",
    "alert_signature": "firma faltante",
    "signed": "firmado",
    "question1": "1. He tenido problemas con mis pulmones, respiración, corazón y/o sangre que afectan mi rendimiento físico o mental normal.",
    "question2": "2. Tengo más de 45 años de edad.",
    "question3": "3. Me cuesta realizar ejercicio moderado (por ejemplo, caminar 1.6 kilómetros/una milla en 14 minutos o nadar 200 metros/yardas sin descansar), O no he podido participar en una actividad física normal por razones de condición física o salud en los últimos 12 meses.",
    "question4": "4. He tenido problemas con mis ojos, oídos o conductos nasales/senos paranasales.",
    "question5": "5. Me han realizado una cirugía en los últimos 12 meses, O tengo problemas persistentes relacionados con una cirugía pasada.",
    "question6": "6. He perdido el conocimiento, tenido migrañas, convulsiones, un derrame cerebral, una lesión significativa en la cabeza o sufro de una lesión neurológica persistente o enfermedad.",
    "question7": "7. Actualmente estoy recibiendo tratamiento (o lo he requerido en los últimos cinco años) por problemas psicológicos, trastorno de personalidad, ataques de pánico o adicción a drogas o alcohol; o me han diagnosticado una discapacidad del aprendizaje o del desarrollo.",
    "question8": "8. He tenido problemas de espalda, hernia, úlceras o diabetes.",
    "question9": "9. He tenido problemas estomacales o intestinales, incluida diarrea reciente.",
    "question10": "10. Estoy tomando medicamentos con receta (con la excepción de anticonceptivos o medicamentos contra la malaria que no sean mefloquina (Lariam)).",
    "question1_1": "Cirugía de tórax, cirugía cardíaca, cirugía de válvula cardíaca, un dispositivo médico implantable (por ejemplo, stent, marcapasos, neuroestimulador), neumotórax y/o enfermedad pulmonar crónica.",
    "question1_2": "Asma, sibilancias, alergias graves, fiebre del heno o vías respiratorias congestionadas en los últimos 12 meses que limitan mi actividad física/ejercicio.",
    "question1_3": "Un problema o enfermedad relacionada con mi corazón, como: angina, dolor en el pecho al hacer ejercicio, insuficiencia cardíaca, edema pulmonar por inmersión, infarto de miocardio o accidente cerebrovascular, O estoy tomando medicamentos para cualquier afección cardíaca.",
    "question1_4": "Bronquitis recurrente y actualmente tos en los últimos 12 meses, O me han diagnosticado enfisema.",
    "question1_5": "Un diagnóstico de COVID-19.",
    "question2_1": "Actualmente fumo o inhalo nicotina por otros medios.",
    "question2_2": "Tengo un nivel alto de colesterol.",
    "question2_3": "Tengo presión arterial alta.",
    "question2_4": "Un familiar consanguíneo cercano falleció repentinamente o por una enfermedad cardíaca o un accidente cerebrovascular antes de los 50 años, O tengo antecedentes familiares de enfermedad cardíaca antes de los 50 años (incluyendo arritmias cardíacas, enfermedad de las arterias coronarias o miocardiopatía).",
    "question4_1": "Cirugía de los senos nasales en los últimos 6 meses.",
    "question4_2": "Enfermedad del oído o cirugía de oído, pérdida auditiva o problemas de equilibrio.",
    "question4_3": "Sinusitis recurrente en los últimos 12 meses.",
    "question4_4": "Cirugía ocular en los últimos 3 meses.",
    "question6_1": "Lesión en la cabeza con pérdida de consciencia en los últimos 5 años.",
    "question6_2": "Lesión o enfermedad neurológica persistente.",
    "question6_3": "Migrañas recurrentes en los últimos 12 meses, o tomo medicamentos para prevenirlas.",
    "question6_4": "Desmayos o pérdidas de consciencia (parcial o total) en los últimos 5 años.",
    "question6_5": "Epilepsia, convulsiones o ataques, O tomo medicamentos para prevenirlos.",
    "question7_1": "Problemas de salud conductual, mental o psicológica que requieren tratamiento médico/psiquiátrico.",
    "question7_2": "Depresión mayor, ideas suicidas, ataques de pánico, trastorno bipolar no controlado que requiere medicación/tratamiento psiquiátrico.",
    "question7_3": "He sido diagnosticado con una condición de salud mental o un trastorno del aprendizaje/desarrollo que requiere atención continua o adaptaciones especiales.",
    "question7_4": "Adicción a las drogas o al alcohol que requirió tratamiento en los últimos 5 años.",
    "question8_1": "Problemas de espalda recurrentes en los últimos 6 meses que limitan mis actividades diarias.",
    "question8_2": "Cirugía de espalda o columna vertebral en los últimos 12 meses.",
    "question8_3": "Diabetes, ya sea controlada con medicamentos o dieta, O diabetes gestacional en los últimos 12 meses.",
    "question8_4": "Una hernia no corregida que limita mis capacidades físicas.",
    "question8_5": "Úlceras activas o no tratadas, heridas problemáticas o cirugía de úlcera en los últimos 6 meses.",
    "question9_1": "Cirugía de ostomía y no tengo autorización médica para nadar o realizar actividad física.",
    "question9_2": "Deshidratación que requirió intervención médica en los últimos 7 días.",
    "question9_3": "Úlceras gástricas o intestinales activas o no tratadas, o cirugía de úlcera en los últimos 6 meses.",
    "question9_4": "Acidez frecuente, regurgitación o enfermedad por reflujo gastroesofágico (ERGE).",
    "question9_5": "Colitis ulcerosa o enfermedad de Crohn activa o no controlada.",
    "question9_6": "Cirugía bariátrica en los últimos 12 meses.",
    "personal_data": {
        "title": "Formulario de Datos Personales",
        "email": "Correo electrónico",
        "name": "Nombre",
        "last_name": "Apellido",
        "street": "Calle",
        "postal": "Código postal",
        "country": "País de residencia",
        "city": "Ciudad",
        "phone": "Número de teléfono",
        "gender": "Género",
        "male": "Hombre",
        "female": "Mujer",
        "not_say": "Prefiero no decirlo",
        "certificationLevel": "Nivel de certificación",
        "certificationOptions": {
            "scubaDiver": "Buceador Scuba",
            "openWaterDiver": "Buceador de Aguas Abiertas",
            "advancedOpenWaterDiver": "Buceador Avanzado de Aguas Abiertas",
            "rescueDiver": "Buceador de Rescate",
            "masterDiver": "Buceador Maestro",
            "diverMasterInstructor": "Dive Master / Instructor",
            "notCertified": "No certificado"
        },
        "numberOfDives": "Número de inmersiones",
        "dateOfLastDive": "Fecha de la última inmersión",
        "dateFormat": "Mes, día, año",
        "needRefresher": "¿Necesitas un repaso?",
        "yes": "Sí",
        "no": "No",
        "haveInsurance": "¿Tienes un seguro de buceo?",
        "insuranceNumber": "Número de póliza",
        "insuranceCompany": "Compañía aseguradora",
        "needEquipment": "¿Necesitas alquilar equipo de buceo?",
        "bootsSize": "Talla de botas (talla EU)",
        "bcdSize": "Talla de BCD",
        "wetsuitSize": "Talla de traje de neopreno",
        "wantPhotosVideos": "¿Quieres fotos y vídeos submarinos?",
        "preferredDiveDate": "Fecha preferida para bucear",
        "stayDuration": "¿Cuánto tiempo te quedas en la isla?",
        "departureDate": "Fecha de salida",
        "promotionsEmail": "¿Quieres que te enviemos promociones por correo?",
        "consentSocialMedia": "¿Nos das permiso para publicarte en redes sociales?",
        "howDidYouKnow": "¿Cómo supiste de nosotros?",
        "referralOptions": {
            "website": "Sitio web",
            "socialMedia": "Redes sociales",
            "bookingAgent": "Agente de reservas",
            "friend": "Amigo",
            "other": "Otro…"
        }
    },
    "safe": {
        "title": "Declaración de Comprensión de Prácticas Estánderes de Buceo Seguro",
        "intro_title": "Lea detenidamente antes de firmar.",
        "I": "Yo",
        "intro": "Esta declaración le informa sobre las prácticas establecidas para el buceo seguro para el buceo autónomo y el buceo en apnea. Estas prácticas se han recopilado para que las reciba y acepte, y pretenden aumentar su comodidad y seguridad mientras bucea. Es obligatorio que firme esta declaración como comprobante de que está enterado de estas prácticas para el buceo seguro. Lea y comente la declaración antes de firmarla. Si es menor de edad, el formulario también debe estar firmado por un padre o tutor.",
        "text": "entiendo que como buceador debo:<br><br><strong>1.</strong> Mantenerme en buenas condiciones físicas y mentales para bucear. Evitar estar bajo la influencia del alcohol o de drogas peligrosas al bucear. Mantener mi dominio en las habilidades del buceo, esforzándome por aumentarlas mediante la formación continua y repasándolas en condiciones controladas después de un periodo de inactividad de buceo, y consultando mis materiales del curso para mantenerme actualizado y recordar la información importante.<br><br><strong>2.</strong> Estar familiarizado con mis sitios de buceo. De lo contrario, recibir una orientación formal de una fuente local competente. Si las condiciones para la inmersión son peores que aquellas en las que tengo experiencia, posponer la inmersión o seleccionar un sitio alternativo con mejores condiciones. Participar únicamente en las actividades de buceo acordes con mi entrenamiento y experiencia. No participar en inmersiones en cuevas o técnicas a menos que esté entrenado específicamente para ellas. <br><br><strong>3.</strong> Usar equipo completo, bien mantenido y confiable con el cual esté familiarizado; e inspeccionar el ajuste y el funcionamiento correctos antes de cada inmersión. Tener un dispositivo de control de flotabilidad, sistema de hinchado de control de flotabilidad de baja presión, manómetro sumergible y fuente de aire alternativa y dispositivo de planificación/control de inmersiones (ordenador de buceo, RDP/tablas de inmersiones, el que esté entrenado para usar) cuando bucee con equipo autónomo. Negarme a que buceadores sin certificación usen mi equipo. <br><br><strong>4.</strong> Escuchar detenidamente los briefings y las indicaciones de las inmersiones y respetar los consejos de quienes supervisen mis actividades de buceo. Reconocer que es recomendable contar con entrenamiento adicional para participar en actividades de buceo especializado, en otras áreas geográficas y después de periodos de inactividad que excedan de los seis meses. <br><br><strong>5.</strong> Observar el sistema de compañeros en cada inmersión. Planificar las inmersiones (incluyendo comunicaciones, procedimientos para reunirnos en caso de separarnos y procedimientos de emergencia) con mi compañero. <br><br><strong>6.</strong> Dominar la planificación de las inmersiones (uso del ordenador y las tablas de buceo). Realizar todas las inmersiones como si fueran sin descompresión y permitir un margen de seguridad. Tener un medio para controlar la profundidad y el tiempo bajo el agua. Limitar la profundidad máxima a mi nivel de entrenamiento y experiencia. Ascender a una velocidad que no supere los 18 metros/60 pies por minuto. Ser un buceador SAFE (seguro), ascender lentamente en cada inmersión. Realizar una parada de seguridad como precaución adicional, por lo general a 5 metros/15 pies durante tres minutos o más. <br><br><strong>7.</strong> Mantener la flotabilidad adecuada. Ajustar el lastre en la superficie para flotabilidad neutra sin aire en mi dispositivo de control de flotabilidad. Mantener flotabilidad neutra al estar bajo el agua. Tener flotabilidad para nadar en la superficie y descansar. Mantener libre el lastre para quitarlo fácilmente, y establecer flotabilidad al estar en problemas mientras bucee. Llevar por lo menos un dispositivo de señalización de la superficie (como un tubo de señalización, silbato, espejo). <br><br><strong>8.</strong> Respirar adecuadamente al bucear. Nunca aguantar la respiración ni detenerla al respirar aire comprimido, y evitar la hiperventilación excesiva al bucear aguantando la respiración. Evitar el sobreesfuerzo al entrar y al estar bajo el agua, y bucear dentro de mis limitaciones. <br><br><strong>9.</strong> Utilizar un barco, flotador u otra superficie como estación de apoyo, siempre que sea factible. <br><br><strong>10</strong>. Conocer y obedecer las leyes y los reglamentos locales de buceo, incluyendo las leyes de pesca y caza y la legislación sobre banderas de buceo. <br><br><strong>Entiendo la importancia y los propósitos de estas prácticas establecidas. Reconozco que son para mi propia seguridad y bienestar, y que el no cumplirlas puede exponerme a riesgos al bucear.</strong> <br><br>Firma del Buceardor/ Firma del Progenitos o Tutor si se trata de menores de 18 años:"
    },
    "rental": {
        "title": "Contrato de Arrendamiento",
        "days": "días",
        "text1": "<strong>DURACIÓN DEL ALQUILER</strong><br> El alquiler se otorga hasta el final del curso o por un período de",
        "text2": "<strong>PRECIOS DE ALQUILER</strong><br>  El monto del período de alquiler se calcula en la lista de precios de One Two Dive, tenga en cuenta que, para algunos cursos, el precio del alquiler está incluido en el paquete. El cliente se compromete a pagar el importe total antes del inicio de la excursión o curso.",
        "text3": "<strong>CONDICIONES DE USO</strong><br>  Está estrictamente prohibido modificar el equipo. El equipo se prueba antes de alquilarlo. El cliente certifica todas las advertencias de seguridad, riesgos y precauciones que deben tomarse con respecto al uso del equipo alquilado a través de este contrato. El equipo alquilado no puede ser alquilado, vendido, cedido o pignorado por el cliente. Se espera que el cliente conozca el funcionamiento y manejo del equipo, por lo que será responsable de cualquier mal uso.",
        "text4": "<strong>RESTITUCIÓN</strong><br>  El equipo devuelto será probado por One Two Dive. Cualquier defecto, irregularidad o desgaste excesivo en relación con el uso especificado, observado durante esta inspección, es responsabilidad del cliente. En caso de pérdida o daño del equipo que sucedió debido a un uso incorrecto, irresponsable o inapropiado por parte del cliente, One Two Dive cobrará a precio de costo. ",
        "text5": "<strong>RESPONSABILIDAD</strong><br>  El cliente asume toda la responsabilidad por el equipo tan pronto como se haga cargo y hasta que sea devuelto. Bajo ninguna circunstancia One Two Dive se hace responsable de cualquier lesión corporal o daño material que resulte del uso indebido del equipo por parte del cliente.",
        "text6": "<strong>ESTADO DEL EQUIPO</strong><br>  One Two Dive establecerá un inventario del equipo, incluidos los accesorios y los consumibles, en el folleto del equipo y se comprobará al final del período de alquiler.",
        "text7": "Al firmar este formulario, consiento que he leído y acepto los Términos y condiciones, el Contrato de alquiler y la Política de reembolso de One Two Dive.",
        "sign": "Firma del cliente/tutor:"
    }
}