{
  "intro": "La plongée sous-marine récréative et l'apnée nécessitent une bonne santé physique et mentale. Certaines conditions médicales peuvent représenter un danger lors de la plongée, comme indiqué ci-dessous. Les personnes qui présentent ou sont prédisposées à l'une de ces conditions doivent être évaluées par un médecin. Ce questionnaire médical pour les participants à la plongée sert de base pour déterminer si vous devez consulter un médecin. Si vous avez des préoccupations concernant votre aptitude à plonger qui ne sont pas mentionnées dans ce formulaire, consultez votre médecin avant de plonger. Si vous vous sentez malade, évitez de plonger. Si vous pensez être porteur d'une maladie contagieuse, protégez-vous et protégez les autres en ne participant pas à des formations ou activités de plongée. Les références à la « plongée » dans ce formulaire incluent à la fois la plongée sous-marine récréative et l'apnée. Ce formulaire est principalement conçu comme un premier dépistage médical pour les nouveaux plongeurs, mais convient également aux plongeurs suivant une formation continue. Pour votre sécurité et celle des autres plongeurs, répondez honnêtement à toutes les questions.",
  "final_text": "<strong>Si vous avez répondu NON</strong> à toutes les 10 questions ci-dessus, une évaluation médicale n’est pas requise. Veuillez lire et accepter la déclaration du participant ci-dessous en la signant et en la datant. </br><strong>Déclaration du participant :</strong> J’ai répondu honnêtement à toutes les questions et je comprends que j’assume la responsabilité de toute conséquence résultant de réponses inexactes ou de l’omission de divulguer des conditions de santé actuelles ou passées. </br><strong>* Si vous avez répondu OUI</strong> aux questions 3, 5 ou 10 ci-dessus OU à l’une des questions J’AI EU/J’AI, veuillez lire et accepter la déclaration ci-dessus en la signant <strong>ET apporter tous ces formulaires (Questionnaire du participant et Formulaire d’évaluation médicale) à votre médecin</strong> pour une évaluation médicale. La participation à un cours de plongée nécessite l’approbation de votre médecin.",
  "title": "Diver Medical | Questionnaire pour les participants",
  "title_2": "<strong>Remplissez ce questionnaire comme condition préalable à un cours de plongée sous-marine récréative ou d’apnée.</strong><br><strong>Note à l’attention des femmes :</strong> Si vous êtes enceinte ou essayez de le devenir, ne plongez pas.",
  "name": "Votre nom complet :",
  "submit": "obtenir le PDF",
  "clear_sign": "effacer",
  "yes": "Oui",
  "no": "Non",
  "i_have": "J'ai/J'ai eu",
  "wait": "préparation du PDF...",
  "alert": "vous devez répondre à toutes les questions",
  "alert_name": "le nom est manquant",
  "alert_signature": "signature manquante",
  "signed": "signé",
  "question1": "1. J’ai eu des problèmes avec mes poumons, ma respiration, mon cœur et/ou mon sang affectant mes performances physiques ou mentales normales.",
  "question2": "2. J’ai plus de 45 ans.",
  "question3": "3. J’ai du mal à effectuer un exercice modéré (par exemple, marcher 1,6 kilomètre/une mile en 14 minutes ou nager 200 mètres/yardes sans repos), OU je n’ai pas pu participer à une activité physique normale pour des raisons de santé ou de condition physique au cours des 12 derniers mois.",
  "question4": "4. J’ai eu des problèmes avec mes yeux, mes oreilles ou mes voies nasales/sinus.",
  "question5": "5. J’ai subi une intervention chirurgicale au cours des 12 derniers mois, OU j’ai des problèmes persistants liés à une chirurgie antérieure.",
  "question6": "6. J’ai perdu connaissance, eu des migraines, des crises, un AVC, une blessure importante à la tête ou je souffre de lésions ou maladies neurologiques persistantes.",
  "question7": "7. Je suis actuellement sous traitement (ou j’ai nécessité un traitement au cours des cinq dernières années) pour des problèmes psychologiques, un trouble de la personnalité, des attaques de panique, ou une addiction à la drogue ou à l’alcool ; ou on m’a diagnostiqué un trouble de l’apprentissage ou du développement.",
  "question8": "8. J’ai eu des problèmes de dos, une hernie, des ulcères ou du diabète.",
  "question9": "9. J’ai eu des problèmes d’estomac ou intestinaux, y compris une diarrhée récente.",
  "question10": "10. Je prends des médicaments sur ordonnance (à l’exception des contraceptifs ou des médicaments antipaludiques autres que la méfloquine (Lariam)).",
  "question1_1": "Chirurgie thoracique, chirurgie cardiaque, chirurgie de la valve cardiaque, dispositif médical implantable (par exemple, stent, pacemaker, neurostimulateur), pneumothorax et/ou maladie pulmonaire chronique.",
  "question1_2": "Asthme, sifflements, allergies sévères, rhume des foins ou voies respiratoires congestionnées au cours des 12 derniers mois limitant mon activité physique/exercice.",
  "question1_3": "Un problème ou une maladie affectant mon cœur, tel que : angine, douleur thoracique à l'effort, insuffisance cardiaque, œdème pulmonaire d'immersion, crise cardiaque ou AVC, OU je prends des médicaments pour une maladie cardiaque.",
  "question1_4": "Bronchite récurrente et toux actuelle au cours des 12 derniers mois, OU j'ai été diagnostiqué avec de l'emphysème.",
  "question1_5": "Un diagnostic de COVID-19.",
  "question2_1": "Je fume actuellement ou j’inhale de la nicotine par d'autres moyens.",
  "question2_2": "J’ai un taux de cholestérol élevé.",
  "question2_3": "J’ai une pression artérielle élevée.",
  "question2_4": "Un parent proche est décédé subitement ou d’une maladie cardiaque ou d’un AVC avant l’âge de 50 ans, OU j’ai des antécédents familiaux de maladie cardiaque avant 50 ans (y compris des arythmies cardiaques, une maladie coronarienne ou une cardiomyopathie).",
  "question4_1": "Chirurgie des sinus au cours des 6 derniers mois.",
  "question4_2": "Maladie de l’oreille ou chirurgie de l’oreille, perte auditive ou troubles de l’équilibre.",
  "question4_3": "Sinusites récurrentes au cours des 12 derniers mois.",
  "question4_4": "Chirurgie oculaire au cours des 3 derniers mois.",
  "question6_1": "Blessure à la tête avec perte de conscience au cours des 5 dernières années.",
  "question6_2": "Lésion ou maladie neurologique persistante.",
  "question6_3": "Migraines récurrentes au cours des 12 derniers mois, ou je prends des médicaments pour les prévenir.",
  "question6_4": "Évanouissements ou pertes de conscience (totales ou partielles) au cours des 5 dernières années.",
  "question6_5": "Épilepsie, crises ou convulsions, OU je prends des médicaments pour les prévenir.",
  "question7_1": "Problèmes de santé comportementale, mentale ou psychologique nécessitant un traitement médical/psychiatrique.",
  "question7_2": "Dépression majeure, idées suicidaires, attaques de panique, trouble bipolaire non contrôlé nécessitant un traitement médicamenteux/psychiatrique.",
  "question7_3": "Diagnostic d’un trouble de santé mentale ou d’un trouble de l’apprentissage/développement nécessitant des soins continus ou des aménagements particuliers.",
  "question7_4": "Addiction à la drogue ou à l’alcool ayant nécessité un traitement au cours des 5 dernières années.",
  "question8_1": "Problèmes de dos récurrents au cours des 6 derniers mois limitant mes activités quotidiennes.",
  "question8_2": "Chirurgie du dos ou de la colonne vertébrale au cours des 12 derniers mois.",
  "question8_3": "Diabète, contrôlé par médicaments ou régime alimentaire, OU diabète gestationnel au cours des 12 derniers mois.",
  "question8_4": "Hernie non corrigée limitant mes capacités physiques.",
  "question8_5": "Ulcères actifs ou non traités, plaies problématiques ou chirurgie des ulcères au cours des 6 derniers mois.",
  "question9_1": "Chirurgie de stomie sans autorisation médicale pour nager ou faire une activité physique.",
  "question9_2": "Déshydratation ayant nécessité une intervention médicale au cours des 7 derniers jours.",
  "question9_3": "Ulcères gastriques ou intestinaux actifs ou non traités, ou chirurgie des ulcères au cours des 6 derniers mois.",
  "question9_4": "Brûlures d’estomac fréquentes, régurgitations ou reflux gastro-œsophagien (RGO).",
  "question9_5": "Rectocolite hémorragique ou maladie de Crohn active ou non contrôlée.",
  "question9_6": "Chirurgie bariatrique au cours des 12 derniers mois."
}