{
  "intro": "La plongée sous-marine récréative et l'apnée nécessitent une bonne santé physique et mentale. Certaines conditions médicales peuvent représenter un danger lors de la plongée, comme indiqué ci-dessous. Les personnes qui présentent ou sont prédisposées à l'une de ces conditions doivent être évaluées par un médecin. Ce questionnaire médical pour les participants à la plongée sert de base pour déterminer si vous devez consulter un médecin. Si vous avez des préoccupations concernant votre aptitude à plonger qui ne sont pas mentionnées dans ce formulaire, consultez votre médecin avant de plonger. Si vous vous sentez malade, évitez de plonger. Si vous pensez être porteur d'une maladie contagieuse, protégez-vous et protégez les autres en ne participant pas à des formations ou activités de plongée. Les références à la « plongée » dans ce formulaire incluent à la fois la plongée sous-marine récréative et l'apnée. Ce formulaire est principalement conçu comme un premier dépistage médical pour les nouveaux plongeurs, mais convient également aux plongeurs suivant une formation continue. Pour votre sécurité et celle des autres plongeurs, répondez honnêtement à toutes les questions.",
  "final_text": "<strong>Si vous avez répondu NON</strong> à toutes les 10 questions ci-dessus, une évaluation médicale n’est pas requise. Veuillez lire et accepter la déclaration du participant ci-dessous en la signant et en la datant. </br><strong>Déclaration du participant :</strong> J’ai répondu honnêtement à toutes les questions et je comprends que j’assume la responsabilité de toute conséquence résultant de réponses inexactes ou de l’omission de divulguer des conditions de santé actuelles ou passées. </br><strong>* Si vous avez répondu OUI</strong> aux questions 3, 5 ou 10 ci-dessus OU à l’une des questions J’AI EU/J’AI, veuillez lire et accepter la déclaration ci-dessus en la signant <strong>ET apporter tous ces formulaires (Questionnaire du participant et Formulaire d’évaluation médicale) à votre médecin</strong> pour une évaluation médicale. La participation à un cours de plongée nécessite l’approbation de votre médecin.",
  "title": "Diver Medical | Questionnaire pour les participants",
  "title_2": "<strong>Remplissez ce questionnaire comme condition préalable à un cours de plongée sous-marine récréative ou d’apnée.</strong><br><strong>Note à l’attention des femmes :</strong> Si vous êtes enceinte ou essayez de le devenir, ne plongez pas.",
  "name": "Votre nom complet :",
  "submit": "obtenir le PDF",
  "clear_sign": "effacer",
  "yes": "Oui",
  "no": "Non",
  "i_have": "J'ai/J'ai eu",
  "wait": "préparation du PDF...",
  "alert": "vous devez répondre à toutes les questions",
  "alert_name": "le nom est manquant",
  "alert_signature": "signature manquante",
  "signed": "signé",
  "question1": "1. J’ai eu des problèmes avec mes poumons, ma respiration, mon cœur et/ou mon sang affectant mes performances physiques ou mentales normales.",
  "question2": "2. J’ai plus de 45 ans.",
  "question3": "3. J’ai du mal à effectuer un exercice modéré (par exemple, marcher 1,6 kilomètre/une mile en 14 minutes ou nager 200 mètres/yardes sans repos), OU je n’ai pas pu participer à une activité physique normale pour des raisons de santé ou de condition physique au cours des 12 derniers mois.",
  "question4": "4. J’ai eu des problèmes avec mes yeux, mes oreilles ou mes voies nasales/sinus.",
  "question5": "5. J’ai subi une intervention chirurgicale au cours des 12 derniers mois, OU j’ai des problèmes persistants liés à une chirurgie antérieure.",
  "question6": "6. J’ai perdu connaissance, eu des migraines, des crises, un AVC, une blessure importante à la tête ou je souffre de lésions ou maladies neurologiques persistantes.",
  "question7": "7. Je suis actuellement sous traitement (ou j’ai nécessité un traitement au cours des cinq dernières années) pour des problèmes psychologiques, un trouble de la personnalité, des attaques de panique, ou une addiction à la drogue ou à l’alcool ; ou on m’a diagnostiqué un trouble de l’apprentissage ou du développement.",
  "question8": "8. J’ai eu des problèmes de dos, une hernie, des ulcères ou du diabète.",
  "question9": "9. J’ai eu des problèmes d’estomac ou intestinaux, y compris une diarrhée récente.",
  "question10": "10. Je prends des médicaments sur ordonnance (à l’exception des contraceptifs ou des médicaments antipaludiques autres que la méfloquine (Lariam)).",
  "question1_1": "Chirurgie thoracique, chirurgie cardiaque, chirurgie de la valve cardiaque, dispositif médical implantable (par exemple, stent, pacemaker, neurostimulateur), pneumothorax et/ou maladie pulmonaire chronique.",
  "question1_2": "Asthme, sifflements, allergies sévères, rhume des foins ou voies respiratoires congestionnées au cours des 12 derniers mois limitant mon activité physique/exercice.",
  "question1_3": "Un problème ou une maladie affectant mon cœur, tel que : angine, douleur thoracique à l'effort, insuffisance cardiaque, œdème pulmonaire d'immersion, crise cardiaque ou AVC, OU je prends des médicaments pour une maladie cardiaque.",
  "question1_4": "Bronchite récurrente et toux actuelle au cours des 12 derniers mois, OU j'ai été diagnostiqué avec de l'emphysème.",
  "question1_5": "Un diagnostic de COVID-19.",
  "question2_1": "Je fume actuellement ou j’inhale de la nicotine par d'autres moyens.",
  "question2_2": "J’ai un taux de cholestérol élevé.",
  "question2_3": "J’ai une pression artérielle élevée.",
  "question2_4": "Un parent proche est décédé subitement ou d’une maladie cardiaque ou d’un AVC avant l’âge de 50 ans, OU j’ai des antécédents familiaux de maladie cardiaque avant 50 ans (y compris des arythmies cardiaques, une maladie coronarienne ou une cardiomyopathie).",
  "question4_1": "Chirurgie des sinus au cours des 6 derniers mois.",
  "question4_2": "Maladie de l’oreille ou chirurgie de l’oreille, perte auditive ou troubles de l’équilibre.",
  "question4_3": "Sinusites récurrentes au cours des 12 derniers mois.",
  "question4_4": "Chirurgie oculaire au cours des 3 derniers mois.",
  "question6_1": "Blessure à la tête avec perte de conscience au cours des 5 dernières années.",
  "question6_2": "Lésion ou maladie neurologique persistante.",
  "question6_3": "Migraines récurrentes au cours des 12 derniers mois, ou je prends des médicaments pour les prévenir.",
  "question6_4": "Évanouissements ou pertes de conscience (totales ou partielles) au cours des 5 dernières années.",
  "question6_5": "Épilepsie, crises ou convulsions, OU je prends des médicaments pour les prévenir.",
  "question7_1": "Problèmes de santé comportementale, mentale ou psychologique nécessitant un traitement médical/psychiatrique.",
  "question7_2": "Dépression majeure, idées suicidaires, attaques de panique, trouble bipolaire non contrôlé nécessitant un traitement médicamenteux/psychiatrique.",
  "question7_3": "Diagnostic d’un trouble de santé mentale ou d’un trouble de l’apprentissage/développement nécessitant des soins continus ou des aménagements particuliers.",
  "question7_4": "Addiction à la drogue ou à l’alcool ayant nécessité un traitement au cours des 5 dernières années.",
  "question8_1": "Problèmes de dos récurrents au cours des 6 derniers mois limitant mes activités quotidiennes.",
  "question8_2": "Chirurgie du dos ou de la colonne vertébrale au cours des 12 derniers mois.",
  "question8_3": "Diabète, contrôlé par médicaments ou régime alimentaire, OU diabète gestationnel au cours des 12 derniers mois.",
  "question8_4": "Hernie non corrigée limitant mes capacités physiques.",
  "question8_5": "Ulcères actifs ou non traités, plaies problématiques ou chirurgie des ulcères au cours des 6 derniers mois.",
  "question9_1": "Chirurgie de stomie sans autorisation médicale pour nager ou faire une activité physique.",
  "question9_2": "Déshydratation ayant nécessité une intervention médicale au cours des 7 derniers jours.",
  "question9_3": "Ulcères gastriques ou intestinaux actifs ou non traités, ou chirurgie des ulcères au cours des 6 derniers mois.",
  "question9_4": "Brûlures d’estomac fréquentes, régurgitations ou reflux gastro-œsophagien (RGO).",
  "question9_5": "Rectocolite hémorragique ou maladie de Crohn active ou non contrôlée.",
  "question9_6": "Chirurgie bariatrique au cours des 12 derniers mois.",
  "personal_data": {
    "title": "Formulaire de Données Personnelles",
    "email": "Email",
    "name": "Prénom",
    "last_name": "Nom de famille",
    "birthday": "Date de naissance",
    "street": "Rue",
    "postal": "Code postal",
    "country": "Pays de résidence",
    "city": "Ville",
    "phone": "Numéro de téléphone",
    "gender": "Genre",
    "male": "Homme",
    "female": "Femme",
    "not_say": "Je préfère ne pas le dire",
    "certificationLevel": "Niveau de certification",
    "certificationOptions": {
      "scubaDiver": "Plongeur Scuba",
      "openWaterDiver": "Plongeur Open Water",
      "advancedOpenWaterDiver": "Plongeur Avancé Open Water",
      "rescueDiver": "Plongeur de Secours",
      "masterDiver": "Plongeur Maître",
      "diverMasterInstructor": "Divemaster / Instructeur",
      "notCertified": "Non certifié"
    },
    "padi_number": "Numéro PADI (si certifié)",
    "numberOfDives": "Nombre de plongées",
    "dateOfLastDive": "Date de la dernière plongée",
    "dateFormat": "Mois, jour, année",
    "needRefresher": "Avez-vous besoin d'une remise à niveau ?",
    "yes": "Oui",
    "no": "Non",
    "haveInsurance": "Avez-vous une assurance plongée ?",
    "insuranceNumber": "Numéro d’assurance",
    "insuranceCompany": "Compagnie d’assurance",
    "needEquipment": "Avez-vous besoin de louer un équipement de plongée ?",
    "bootsSize": "Pointure des bottes (taille EU)",
    "bcdSize": "Taille du gilet stabilisateur (BCD)",
    "wetsuitSize": "Taille de la combinaison",
    "wantPhotosVideos": "Souhaitez-vous des photos et vidéos sous-marines ?",
    "preferredDiveDate": "Date préférée pour vos plongées",
    "stayDuration": "Combien de temps restez-vous sur l’île ?",
    "departureDate": "Date de départ",
    "promotionsEmail": "Souhaitez-vous recevoir des promotions par email ?",
    "consentSocialMedia": "Nous autorisez-vous à publier votre photo sur les réseaux sociaux ?",
    "howDidYouKnow": "Comment avez-vous entendu parler de nous ?",
    "referralOptions": {
      "website": "Site web",
      "socialMedia": "Réseaux sociaux",
      "bookingAgent": "Agent de réservation",
      "friend": "Ami",
      "other": "Autre…"
    }
  },
  "safe": {
    "title": "Déclaration de Compréhension des Pratiques de Plongée Sécuritaires",
    "intro_title": "Lire attentivement avant de signer.",
    "I": "Je",
    "intro": "Cette déclaration vous informe des pratiques établies pour une plongée sous-marine et en apnée en toute sécurité. Ces pratiques sont fournies pour votre reconnaissance et votre accord, et visent à améliorer votre confort et votre sécurité pendant la plongée. Il est obligatoire de signer cette déclaration comme preuve que vous avez pris connaissance de ces pratiques sécuritaires. Veuillez lire et discuter de cette déclaration avant de la signer. Si vous êtes mineur, le formulaire doit également être signé par un parent ou un tuteur.",
    "text": "comprends qu’en tant que plongeur, je dois :<br><br><strong>1.</strong> Maintenir une bonne condition physique et mentale pour la plongée. Éviter de plonger sous l’influence de l’alcool ou de drogues dangereuses. Maintenir mes compétences en plongée et les améliorer grâce à une formation continue, les réviser dans des conditions contrôlées après des périodes d’inactivité, et consulter mes supports de cours pour rester à jour et me souvenir des informations importantes.<br><br><strong>2.</strong> Connaître mes sites de plongée. Si ce n’est pas le cas, recevoir une orientation formelle d’une source locale compétente. Si les conditions de plongée sont pires que celles dans lesquelles j’ai de l’expérience, reporter la plongée ou choisir un autre site avec de meilleures conditions. Participer uniquement à des activités de plongée correspondant à ma formation et mon expérience. Ne pas participer à la plongée en grotte ou technique sans formation spécifique.<br><br><strong>3.</strong> Utiliser un équipement complet, bien entretenu, fiable et que je connais, et l’inspecter avant chaque plongée pour vérifier son bon ajustement et son fonctionnement. Avoir un dispositif de contrôle de la flottabilité, un système de gonflage basse pression, un manomètre, une source d’air alternative, et un dispositif de planification/contrôle de plongée (ordinateur, tables, etc.) selon ma formation. Refuser de prêter mon équipement à des plongeurs non certifiés.<br><br><strong>4.</strong> Écouter attentivement les briefings et suivre les instructions et conseils des superviseurs. Reconnaître qu’une formation complémentaire est recommandée pour des plongées spécialisées, dans des zones géographiques différentes, ou après plus de six mois d’inactivité.<br><br><strong>5.</strong> Observer le système binôme à chaque plongée. Planifier les plongées avec mon binôme (communication, séparation, procédures d'urgence).<br><br><strong>6.</strong> Maîtriser la planification des plongées (ordinateur, tables). Effectuer uniquement des plongées sans décompression avec une marge de sécurité. Avoir un moyen de surveiller la profondeur et le temps. Limiter la profondeur selon ma formation. Remonter à une vitesse maximale de 18 m/min. Être un plongeur SÉCURITAIRE – remonter lentement. Effectuer un palier de sécurité à 5 m pendant 3 minutes ou plus.<br><br><strong>7.</strong> Maintenir une flottabilité correcte. Ajuster les plombs en surface pour flotter sans air dans le gilet. Avoir une flottabilité neutre sous l’eau. Pouvoir flotter en surface. Garder les plombs largables rapidement. Être capable de flotter en cas de problème. Porter au moins un dispositif de signalisation de surface (tube, sifflet, miroir, etc.).<br><br><strong>8.</strong> Respirer correctement. Ne jamais retenir mon souffle avec de l’air comprimé, éviter l’hyperventilation excessive en apnée. Éviter l’effort excessif et rester dans mes limites.<br><br><strong>9.</strong> Utiliser un bateau, une bouée ou un autre dispositif de soutien en surface dès que possible.<br><br><strong>10.</strong> Connaître et respecter les lois locales relatives à la plongée, à la pêche, à la chasse sous-marine et au pavillon de plongée.<br><br><strong>Je comprends l’importance de ces pratiques. Je reconnais qu’elles visent à assurer ma sécurité et que le non-respect peut entraîner des risques.</strong><br><br>Signature du plongeur / Signature du parent ou tuteur si moins de 18 ans :"
  },
  "rental": {
    "title": "Contrat de Location",
    "days": "jours",
    "text1": "<strong>DURÉE DE LOCATION</strong><br> La location est accordée jusqu'à la fin du cours ou pour une période de ",
    "text2": "<strong>PRIX DE LOCATION</strong><br> Le montant de la location est calculé selon la liste de prix de One Two Dive. Veuillez noter que pour certains cours, le prix de la location est inclus dans le forfait. Le client s'engage à payer le montant total avant le début de l'excursion ou du cours.",
    "text3": "<strong>CONDITIONS D’UTILISATION</strong><br> Il est strictement interdit de modifier le matériel. Le matériel est testé avant sa location. Le client certifie avoir pris connaissance de tous les avertissements de sécurité, risques et précautions liés à l'utilisation du matériel loué. Le matériel ne peut être sous-loué, vendu, cédé ou mis en gage par le client. Le client est censé connaître le fonctionnement et la manipulation du matériel, et sera responsable de toute mauvaise utilisation.",
    "text4": "<strong>RESTITUTION</strong><br> Le matériel retourné sera testé par One Two Dive. Tout défaut, irrégularité ou usure excessive liée à une utilisation non conforme constaté lors de cette inspection sera à la charge du client. En cas de perte ou dommage dû à une mauvaise utilisation, One Two Dive facturera le prix de remplacement.",
    "text5": "<strong>RESPONSABILITÉ</strong><br> Le client assume l'entière responsabilité du matériel dès sa prise en charge et jusqu'à son retour. En aucun cas, One Two Dive ne peut être tenu responsable de toute blessure corporelle ou dommage matériel résultant d'une mauvaise utilisation par le client.",
    "text6": "<strong>ÉTAT DU MATÉRIEL</strong><br> One Two Dive établira un inventaire du matériel, y compris les accessoires et consommables, dans la fiche du matériel, qui sera vérifié à la fin de la période de location.",
    "text7": "En signant ce formulaire, je consens à avoir lu et accepté les Conditions Générales, le Contrat de location et la Politique de remboursement de One Two Dive.",
    "sign": "Signature du client/tuteur :"
  },
  "risk": {
    "I": "Je, ",
    "title": "Divulgation de Non-Agence et Accord de Reconnaissance",
    "text1": "Dans les pays de l'Union européenne et de l'Association européenne de libre-échange, utilisez le formulaire alternatif.<br><br><strong>Veuillez lire attentivement et remplir tous les champs avant de signer.</strong><br><br>Dans les pays de l'Union européenne et de l'Association européenne de libre-échange, utilisez le formulaire alternatif. Je comprends et accepte que les Membres PADI (« Membres »), y compris <strong>One Two Dive</strong> et/ou tout instructeur ou divemaster PADI individuel associé au programme auquel je participe, sont autorisés à utiliser diverses marques déposées de PADI et à dispenser une formation PADI, mais ne sont pas des agents, employés ou franchisés de PADI Americas, Inc., ni de sa société mère, ses filiales ou sociétés affiliées (« PADI »). Je comprends également que les activités commerciales des Membres sont indépendantes, qu'elles ne sont ni détenues ni exploitées par PADI, et que même si PADI établit les standards pour les programmes de formation de plongée PADI, il n'est pas responsable du fonctionnement des activités commerciales des Membres, ni du déroulement quotidien des programmes PADI ou de la supervision des plongeurs par les Membres ou leur personnel associé. Je comprends et accepte également, pour moi-même, mes héritiers et ma succession, qu’en cas de blessure ou de décès pendant cette activité, ni moi ni ma succession ne chercherons à tenir PADI responsable des actions, omissions ou négligences du <strong>personnel de One Two Dive</strong> et/ou des instructeurs et divemasters associés à l’activité.",
    "text2": "reconnais par la présente être conscient(e) que la plongée libre et la plongée sous-marine comportent des risques inhérents pouvant entraîner des blessures graves ou la mort. Je comprends que la plongée avec de l'air comprimé comporte certains risques inhérents, notamment mais sans s'y limiter, les maladies de décompression, les embolies ou d'autres blessures liées à l'expansion de l'air qui nécessitent un traitement dans un caisson de décompression. Je comprends également que les plongées en milieu naturel nécessaires à la formation et à la certification peuvent être effectuées dans un lieu éloigné, soit par le temps soit par la distance, voire les deux, d’un caisson de décompression. Je choisis néanmoins de poursuivre ces plongées formatives malgré l'absence possible d’un caisson de décompression à proximité du site de plongée. Je comprends et accepte que ni mes instructeurs, <strong>le personnel de One Two Dive</strong>, l’établissement par lequel je suis formé(e), <strong>One Two Dive</strong>, ni PADI Americas, Inc., ni ses sociétés affiliées et filiales, ni aucun de leurs employés, responsables, agents, sous-traitants ou ayants droit respectifs (ci-après dénommés les « Parties Déchargées »), ne peuvent être tenus responsables de quelque manière que ce soit pour toute blessure, décès ou autre dommage subi par moi-même, ma famille, ma succession, mes héritiers ou ayants droit, résultant de ma participation à ce programme de plongée ou de la négligence de toute partie, y compris des Parties Déchargées, qu'elle soit active ou passive. En contrepartie de l'autorisation de participer à ce cours (et plongée aventure optionnelle), ci-après dénommé « programme », j’assume personnellement tous les risques liés à ce programme, qu’ils soient prévus ou imprévus, pouvant m’affecter pendant ma participation à ce programme, incluant mais sans s’y limiter les activités académiques, en milieu confiné et/ou en milieu naturel.<br><br>Je libère également, exonère et tiens indemnes le programme et les Parties Déchargées de toute réclamation ou poursuite intentée par moi-même, ma famille, ma succession, mes héritiers ou ayants droit, découlant de mon inscription et de ma participation à ce programme, y compris les réclamations survenant pendant ou après ma certification.<br><br>Je comprends également que la plongée libre et la plongée sous-marine sont des activités physiquement exigeantes et que je ferai des efforts physiques pendant ce programme, et que si je me blesse à cause d'une crise cardiaque, de panique, d'hyperventilation, de noyade ou d’une autre cause, j’assume expressément le risque de telles blessures et ne tiendrai pas les Parties Déchargées responsables de celles-ci.<br><br>Je déclare également être majeur(e) et légalement apte à signer cette décharge de responsabilité, ou avoir obtenu le consentement écrit de mon parent ou tuteur légal. Je comprends que les termes de cet accord sont contractuels et ne constituent pas de simples déclarations, et que j’ai signé cet accord librement et en connaissance de cause, en acceptant de renoncer à mes droits légaux. Je conviens également que si une disposition de cet accord est jugée inapplicable ou invalide, ladite disposition sera séparée du présent accord. Le reste de l'accord sera interprété comme si la disposition invalide n’y avait jamais figuré. Je comprends et accepte que je renonce non seulement à mon droit de poursuivre les Parties Déchargées en justice, mais aussi aux droits que pourraient avoir mes héritiers, ayants droit ou bénéficiaires de le faire en cas de décès.<br><br>Je déclare en outre avoir l’autorité pour ce faire, et que mes héritiers, ayants droit ou bénéficiaires seront empêchés de prétendre le contraire en raison de mes déclarations aux Parties Déchargées.",
    "text3": "PAR LE PRÉSENT ACTE, ACCEPTE D’EXONÉRER ET DE DÉGAGER DE TOUTE RESPONSABILITÉ MES INSTRUCTEURS, <strong>le personnel de One Two Dive</strong>, L’ÉTABLISSEMENT QUI FOURNIT MA FORMATION, <strong>One Two Dive</strong>, AINSI QUE PADI AMERICAS, INC., ET TOUTES LES ENTITÉS AFFILIÉES TELLES QUE DÉFINIES CI-DESSUS, DE TOUTE RESPONSABILITÉ POUR DOMMAGES CORPORELS, MATÉRIELS OU POUR DÉCÈS, QUELLE QU’EN SOIT LA CAUSE, Y COMPRIS MAIS SANS S’Y LIMITER, LA NÉGLIGENCE DES PARTIES DÉCHARGÉES, QU’ELLE SOIT ACTIVE OU PASSIVE.<br><br><strong>JE M’INFORME ENTIÈREMENT, AINSI QUE MES HÉRITIERS, DU CONTENU DE CETTE DIVULGATION DE NON-AGENCE ET DE CETTE EXONÉRATION DE RESPONSABILITÉ ET ACCORD D’ASSOMPTION DE RISQUES EN LE LISANT AVANT DE SIGNER</strong><br><br>CI-DESSOUS POUR MOI-MÊME ET MES HÉRITIERS."
  },
  "links": {
    "medical": "Formulaire Médical",
    "personal": "Données Personnelles",
    "rental": "Contrat de Location",
    "standard": "Règles de Plongée Sécuritaire",
    "risk": "Acceptation des Risques"
  }
}