{
  "intro": "Rekreatives Tauchen mit Atemgerät (Scuba) und Freitauchen erfordern eine gute körperliche und geistige Gesundheit. Es gibt einige medizinische Bedingungen, die beim Tauchen gefährlich sein können und unten aufgeführt sind. Personen, die eine dieser Bedingungen haben oder dazu neigen, sollten von einem Arzt untersucht werden. Dieser medizinische Fragebogen für Taucher dient als Grundlage, um festzustellen, ob Sie eine solche ärztliche Untersuchung benötigen. Wenn Sie Bedenken hinsichtlich Ihrer Tauchtauglichkeit haben, die in diesem Formular nicht erwähnt werden, konsultieren Sie bitte vor dem Tauchen Ihren Arzt. Wenn Sie sich krank fühlen, vermeiden Sie das Tauchen. Wenn Sie glauben, an einer ansteckenden Krankheit zu leiden, schützen Sie sich und andere, indem Sie nicht an Tauchkursen oder Tauchaktivitäten teilnehmen. Die in diesem Formular erwähnten Begriffe „Tauchen“ beziehen sich sowohl auf das rekreative Gerätetauchen als auch auf das Freitauchen. Dieses Formular ist hauptsächlich als erste medizinische Untersuchung für neue Taucher gedacht, eignet sich jedoch auch für Taucher, die eine Weiterbildung machen. Zu Ihrer eigenen Sicherheit und der Sicherheit Ihrer Tauchpartner beantworten Sie bitte alle Fragen ehrlich.",
  "final_text": "<strong>Wenn Sie alle 10 Fragen oben mit NEIN</strong> beantwortet haben, ist keine medizinische Untersuchung erforderlich. Bitte lesen Sie die folgende Teilnehmererklärung und stimmen Sie ihr durch Ihre Unterschrift und Datum zu. </br><strong>Teilnehmererklärung:</strong> Ich habe alle Fragen ehrlich beantwortet und verstehe, dass ich die Verantwortung für etwaige Folgen übernehme, die sich aus ungenauen Antworten oder dem Versäumnis ergeben, bestehende oder vergangene Gesundheitszustände anzugeben. </br><strong>* Wenn Sie die Fragen 3, 5 oder 10</strong> ODER eine der Fragen ICH HABE/HATTE mit JA beantwortet haben, lesen und unterschreiben Sie bitte die obige Erklärung <strong>UND bringen Sie alle diese Formulare (Teilnehmerfragebogen und Formular zur ärztlichen Beurteilung) zu Ihrem Arzt</strong> für eine medizinische Untersuchung. Die Teilnahme an einem Tauchkurs erfordert die Zustimmung Ihres Arztes.",
  "title": "Diver Medical | Teilnehmerfragebogen",
  "title_2": "<strong>Füllen Sie diesen Fragebogen als Voraussetzung für einen Sporttauch- oder Apnoekurs aus.</strong><br><strong>Hinweis für Frauen:</strong> Wenn Sie schwanger sind oder versuchen, schwanger zu werden, tauchen Sie bitte nicht.",
  "name": "Ihr vollständiger Name:",
  "submit": "PDF erhalten",
  "clear_sign": "löschen",
  "yes": "Ja",
  "no": "Nein",
  "i_have": "Ich habe/hatte",
  "wait": "PDF wird vorbereitet...",
  "alert": "Sie müssen alle Fragen beantworten",
  "alert_name": "Name fehlt",
  "alert_signature": "fehlende Signatur",
  "signed": "signiert",
  "question1": "1. Ich hatte Probleme mit meinen Lungen, der Atmung, dem Herzen und/oder dem Blut, die meine normale körperliche oder geistige Leistungsfähigkeit beeinträchtigt haben.",
  "question2": "2. Ich bin über 45 Jahre alt.",
  "question3": "3. Es fällt mir schwer, mäßige körperliche Anstrengung durchzuführen (z. B. 1,6 Kilometer/eine Meile in 14 Minuten zu gehen oder 200 Meter/Yards ohne Pause zu schwimmen), ODER ich konnte in den letzten 12 Monaten aus Fitness- oder Gesundheitsgründen nicht an normaler körperlicher Aktivität teilnehmen.",
  "question4": "4. Ich hatte Probleme mit meinen Augen, Ohren oder Nasengängen/Nebenhöhlen.",
  "question5": "5. Ich wurde in den letzten 12 Monaten operiert ODER habe anhaltende Probleme aufgrund einer früheren Operation.",
  "question6": "6. Ich habe das Bewusstsein verloren, hatte Migräne, Krampfanfälle, einen Schlaganfall, eine schwere Kopfverletzung oder leide an einer anhaltenden neurologischen Schädigung oder Krankheit.",
  "question7": "7. Ich befinde mich derzeit in Behandlung (oder war in den letzten fünf Jahren in Behandlung) wegen psychischer Probleme, Persönlichkeitsstörungen, Panikattacken oder Sucht nach Drogen oder Alkohol; oder bei mir wurde eine Lern- oder Entwicklungsstörung diagnostiziert.",
  "question8": "8. Ich hatte Rückenprobleme, einen Leistenbruch, Magengeschwüre oder Diabetes.",
  "question9": "9. Ich hatte Magen- oder Darmprobleme, einschließlich kürzlichem Durchfall.",
  "question10": "10. Ich nehme verschreibungspflichtige Medikamente ein (mit Ausnahme von Verhütungsmitteln oder Malariamedikamenten außer Mefloquin (Lariam)).",
  "question1_1": "Brustoperation, Herzoperation, Herzklappenoperation, ein implantierbares medizinisches Gerät (z. B. Stent, Herzschrittmacher, Neurostimulator), Pneumothorax und/oder chronische Lungenerkrankung.",
  "question1_2": "Asthma, Keuchen, schwere Allergien, Heuschnupfen oder verstopfte Atemwege in den letzten 12 Monaten, die meine körperliche Aktivität/Bewegung einschränken.",
  "question1_3": "Ein Problem oder eine Krankheit, die mein Herz betrifft, wie: Angina, Brustschmerzen bei Belastung, Herzinsuffizienz, Lungenödem durch Eintauchen, Herzinfarkt oder Schlaganfall, ODER ich nehme Medikamente für eine Herzkrankheit.",
  "question1_4": "Wiederkehrende Bronchitis und derzeit Husten in den letzten 12 Monaten, ODER ich wurde mit Emphysem diagnostiziert.",
  "question1_5": "Eine Diagnose von COVID-19.",
  "question2_1": "Ich rauche derzeit oder inhaliere Nikotin auf andere Weise.",
  "question2_2": "Ich habe einen hohen Cholesterinspiegel.",
  "question2_3": "Ich habe Bluthochdruck.",
  "question2_4": "Ein naher Blutsverwandter ist plötzlich oder an einer Herzkrankheit oder einem Schlaganfall vor dem 50. Lebensjahr gestorben, ODER es gibt eine familiäre Vorgeschichte von Herzerkrankungen vor dem 50. Lebensjahr (einschließlich Herzrhythmusstörungen, koronarer Herzkrankheit oder Kardiomyopathie).",
  "question4_1": "Nebenhöhlenoperation in den letzten 6 Monaten.",
  "question4_2": "Ohrenerkrankung oder Ohroperation, Hörverlust oder Gleichgewichtsprobleme.",
  "question4_3": "Wiederkehrende Sinusitis in den letzten 12 Monaten.",
  "question4_4": "Augenoperation in den letzten 3 Monaten.",
  "question6_1": "Kopfverletzung mit Bewusstseinsverlust in den letzten 5 Jahren.",
  "question6_2": "Anhaltende neurologische Verletzung oder Erkrankung.",
  "question6_3": "Wiederkehrende Migräne in den letzten 12 Monaten oder Einnahme von Medikamenten zur Vorbeugung.",
  "question6_4": "Ohnmacht oder Bewusstlosigkeit (vollständig oder teilweise) in den letzten 5 Jahren.",
  "question6_5": "Epilepsie, Anfälle oder Krampfanfälle, ODER Einnahme von Medikamenten zur Vorbeugung.",
  "question7_1": "Verhaltens-, mentale oder psychische Probleme, die medizinische/psychiatrische Behandlung erfordern.",
  "question7_2": "Schwere Depression, Suizidgedanken, Panikattacken, unkontrollierte bipolare Störung mit Behandlungsbedarf.",
  "question7_3": "Diagnose einer psychischen Erkrankung oder einer Lern-/Entwicklungsstörung, die eine kontinuierliche Betreuung oder besondere Unterstützung erfordert.",
  "question7_4": "Drogen- oder Alkoholabhängigkeit, die in den letzten 5 Jahren eine Behandlung erforderlich machte.",
  "question8_1": "Wiederkehrende Rückenprobleme in den letzten 6 Monaten, die meine täglichen Aktivitäten einschränken.",
  "question8_2": "Rücken- oder Wirbelsäulenoperation in den letzten 12 Monaten.",
  "question8_3": "Diabetes, entweder medikamentös oder durch Ernährung kontrolliert, ODER Schwangerschaftsdiabetes in den letzten 12 Monaten.",
  "question8_4": "Eine nicht korrigierte Hernie, die meine körperliche Leistungsfähigkeit einschränkt.",
  "question8_5": "Aktive oder unbehandelte Geschwüre, Problemwunden oder eine Ulkusoperation in den letzten 6 Monaten.",
  "question9_1": "Stoma-Operation und keine medizinische Freigabe zum Schwimmen oder für körperliche Aktivitäten.",
  "question9_2": "Austrocknung, die in den letzten 7 Tagen eine medizinische Behandlung erforderlich machte.",
  "question9_3": "Aktive oder unbehandelte Magen- oder Darmgeschwüre oder Ulkusoperation in den letzten 6 Monaten.",
  "question9_4": "Häufiges Sodbrennen, Aufstoßen oder gastroösophageale Refluxkrankheit (GERD).",
  "question9_5": "Aktive oder unkontrollierte Colitis ulcerosa oder Morbus Crohn.",
  "question9_6": "Bariatrische Operation in den letzten 12 Monaten."
}