{
    "intro": "Recreatief duiken en freediving vereisen goede fysieke en geestelijke gezondheid. Er zijn verschillende medische aandoeningen die gevaarlijk kunnen zijn tijdens het duiken, die hieronder worden opgesomd. Personen die deze aandoeningen hebben of daarvoor aanleg hebben, moeten worden onderzocht door een arts. Dit Diver Medical Participant Questionnaire vormt de basis om te bepalen of u een evaluatie door een arts moet zoeken. Als u zich zorgen maakt over uw duikgeschiktheid die niet wordt weergegeven in dit formulier, raadpleeg dan uw arts voordat u gaat duiken. Als u zich ziek voelt, vermijd het duiken. Als u denkt dat u mogelijk een besmettelijke ziekte heeft, bescherm uzelf en anderen door niet deel te nemen aan duiktraining en/of duikactiviteiten. Verwijzingen naar \"duiken\" op dit formulier omvatten zowel recreatief scuba-duiken als freediving. Dit formulier is voornamelijk ontworpen als eerste medische screening voor nieuwe duikers, maar het is ook geschikt voor duikers die voortgezette opleiding volgen. Voor uw veiligheid en die van anderen die mogelijk met u duiken, beantwoordt u alle vragen eerlijk.",
    "final_text": "<strong>Als u JA hebt geantwoord op alle 10 vragen hierboven</strong>, is een medische evaluatie niet vereist. Lees de participantverklaring hieronder en onderteken deze door te tekenen en te dateren. </br><strong>Participant Statement:</strong> Ik heb alle vragen naar waarheid beantwoord en begrijp dat ik verantwoordelijk ben voor eventuele gevolgen die voortvloeien uit onjuiste antwoorden of mijn falen om bestaande of verleden gezondheidscondities te melden. </br><strong>* Als u JA heeft geantwoord</strong> op vraag 3, 5 of 10 hierboven OF op één van de IK HEB/HAD vragen, lees dan de bovenstaande verklaring en onderteken deze door te tekenen <strong>EN neem dit hele formulier</strong> (Participant Questionnaire en het Physician's Evaluation Form) mee naar uw arts voor medische evaluatie. Deelname aan een duikcursus vereist goedkeuring van uw arts.",
    "title": "Diver Medical | Participant Questionnaire",
    "title_2": "<strong>Vul dit formulier in als vereiste voor een recreatief scuba-duiken of freediving cursus.</strong><br><strong>Opmerking voor vrouwen:</strong> Als u zwanger bent of probeert zwanger te worden, ga niet duiken.",
    "name": "Uw volledige naam:",
    "submit": "PDF krijgen",
    "clear_sign": "wis",
    "yes": "Ja",
    "no": "Nee",
    "i_have": "Ik heb/had",
    "wait": "PDF aan het voorbereiden...",
    "alert": "u moet alle vragen beantwoorden",
    "alert_name": "naam ontbreekt",
    "alert_signature": "handtekening ontbreekt",
    "signed": "ondertekend",
    "question1": "1. Ik heb problemen gehad met mijn longen, ademhaling, hart en/of bloed die mijn normale fysieke of geestelijke prestaties beïnvloeden.",
    "question2": "2. Ik ben ouder dan 45 jaar.",
    "question3": "3. Ik heb moeite met het uitvoeren van gemiddeld zwaar werk (bijvoorbeeld lopen van 1,6 kilometer/één mijl in 14 minuten of zwemmen van 200 meter/yards zonder rust), OF ik ben niet in staat geweest om deel te nemen aan normale fysieke activiteit vanwege fitness- of gezondheidsredenen gedurende de laatste 12 maanden.",
    "question4": "4. Ik heb problemen gehad met mijn ogen, oren, of neusbijholten/sinussen.",
    "question5": "5. Ik heb een operatie ondergaan binnen de laatste 12 maanden, OF ik heb aanhoudende problemen gerelateerd aan een eerdere operatie.",
    "question6": "6. Ik heb het bewustzijn verloren, migraine hoofdpijn gehad, beroerte, significante hoofdverwondingen, of lijdt aan een persistente neurologische verwonding of ziekte.",
    "question7": "7. Ik word momenteel behandeld (of heb behandeling nodig gehad binnen de laatste vijf jaar) voor psychologische problemen, persoonlijkheidsstoornis, paniekaanvallen, of verslaafd aan drugs of alcohol; of ik ben gediagnosticeerd met een leer- of ontwikkelingsstoornis.",
    "question8": "8. Ik heb rugproblemen gehad, hernia, maagzweren, of diabetes.",
    "question9": "9. Ik heb problemen gehad met mijn maag of darmen, inclusief recente diarree.",
    "question10": "10. Ik gebruik voorgeschreven medicijnen (met uitzondering van anticonceptiepillen of malariamedicatie andere dan mefloquine (Lariam)).",
    "question1_1": "Borstkasoperatie, hartoperatie, hartklepoperatie, geïmplanteerd medisch apparaat (bijvoorbeeld stent, pacemaker, neurostimulator), pneumothorax, en/of chronische longziekte.",
    "question1_2": "Astma, piepende ademhaling, ernstige allergieën, hooikoorts of verstopte luchtwegen binnen de laatste 12 maanden die mijn fysieke activiteit/beoefening beperken.",
    "question1_3": "Een probleem of ziekte met betrekking tot mijn hart zoals: angina, borstpijn bij inspanning, hartfalen, immersion pulmonary edema, hartaanval of beroerte, OF ik gebruik medicijnen voor enige hartconditie.",
    "question1_4": "Terugkerende bronchitis en momenteel hoesten binnen de laatste 12 maanden, OF ben gediagnosticeerd met longemfyseem.",
    "question1_5": "Een diagnose van COVID-19.",
    "question2_1": "Ik rook momenteel of neem nicotine op andere manieren tot me.",
    "question2_2": "Ik heb een hoog cholesterolgehalte.",
    "question2_3": "Ik heb hoge bloeddruk.",
    "question2_4": "Ik heb een naaste familielid die plotseling of aan hartziekte of beroerte is overleden voordat hij/zij 50 jaar werd, OF heb een familiegeschiedenis van hartziekten voor het 50ste levensjaar (inclusief abnormale hartritmes, coronaire vaatziekte of cardiomyopathie).",
    "question4_1": "Sinusoperatie binnen de laatste 6 maanden.",
    "question4_2": "Ooraandoening of ooroperatie, gehoorverlies, of problemen met het evenwicht.",
    "question4_3": "Terugkerende sinusitis binnen de laatste 12 maanden.",
    "question4_4": "Oogoperatie binnen de laatste 3 maanden",
    "question6_1": "Hoofdverwonding met verlies van bewustzijn binnen de laatste 5 jaar",
    "question6_2": "Persistente neurologische verwonding of ziekte",
    "question6_3": "Terugkerende migraine hoofdpijn binnen de laatste 12 maanden, of medicijnen gebruiken om deze te voorkomen.",
    "question6_4": "Black-outs of flauwvallen (volledig/deels verlies van bewustzijn) binnen de laatste 5 jaar",
    "question6_5": "Epilepsie, aanvallen, of convulsies, OF medicijnen gebruiken om deze te voorkomen.",
    "question7_1": "Gedragsgezondheid, psychische of psychiatrische problemen die medische/psychiatrische behandeling vereisen",
    "question7_2": "Ernstige depressie, suïcidale gedachten, paniekaanvallen, ongecontroleerde bipolaire stoornis die medische/psychiatrische behandeling vereist.",
    "question7_3": "Ben gediagnosticeerd met een geestelijke gezondheidsstoornis of een leer-/ontwikkelingsstoornis die continue zorg of speciale voorzieningen vereist.",
    "question7_4": "Verslaafd aan drugs of alcohol die behandeling nodig heeft binnen de laatste 5 jaar.",
    "question8_1": "Terugkerende rugproblemen in de laatste 6 maanden die mijn dagelijkse activiteit beperken",
    "question8_2": "Rug- of wervelkolomoperatie binnen de laatste 12 maanden",
    "question8_3": "Diabetes, ofwel door medicijnen of door dieet gecontroleerd, OF zwangerschapsdiabetes binnen de laatste 12 maanden.",
    "question8_4": "Ongecorrigeerde hernia die mijn fysieke mogelijkheden beperkt",
    "question8_5": "Actieve of onbehandelde maagzweren, probleemwonden, of zweeroperatie binnen de laatste 6 maanden",
    "question9_1": "Ostomie-operatie en geen medische goedkeuring om te zwemmen of fysiek actief te zijn.",
    "question9_2": "Uitdroging die medische interventie nodig had binnen de laatste 7 dagen.",
    "question9_3": "Actieve of onbehandelde maag- of darmzweren of zweeroperatie binnen de laatste 6 maanden.",
    "question9_4": "Vaak optredende brandend maagzuur, reflux, of gastro-oesofageale refluxziekte (GERD).",
    "question9_5": "Actieve of ongecontroleerde ulceratieve colitis of de ziekte van Crohn.",
    "question9_6": "Maagverkleining binnen de laatste 12 maanden",
    "personal_data": {
        "title": "Persoonlijke Gegevens Formulier",
        "email": "E-mail",
        "name": "Naam",
        "last_name": "Achternaam",
        "birthday": "Geboortedatum",
        "street": "Straat",
        "postal": "Postcode",
        "country": "Woonland",
        "city": "Stad",
        "phone": "Telefoonnummer",
        "gender": "Geslacht",
        "male": "man",
        "female": "vrouw",
        "not_say": "liever niet zeggen",
        "certificationLevel": "Certificeringsniveau",
        "certificationOptions": {
            "scubaDiver": "Scuba Duiker",
            "openWaterDiver": "Open Water Duiker",
            "advancedOpenWaterDiver": "Geavanceerde Open Water Duiker",
            "rescueDiver": "Reddingsduiker",
            "masterDiver": "Master Duiker",
            "diverMasterInstructor": "Duikmaster/instructeur",
            "notCertified": "Niet gecertificeerd"
        },
        "padi_number": "PADI nummer (als gecertificeerd)",
        "numberOfDives": "Aantal duiken",
        "dateOfLastDive": "Datum laatste duik",
        "dateFormat": "Maand, dag, jaar",
        "needRefresher": "Heeft u een opfriscursus nodig?",
        "yes": "Ja",
        "no": "Nee",
        "haveInsurance": "Heeft u een duikverzekering?",
        "insuranceNumber": "Verzekeringsnummer",
        "insuranceCompany": "Verzekeringsmaatschappij",
        "needEquipment": "Heeft u duikuitrusting nodig?",
        "bootsSize": "Laarsmaat (EU-formaat)",
        "bcdSize": "BCD-maat",
        "wetsuitSize": "Wetsuitmaat",
        "wantPhotosVideos": "Wilt u onderwater foto's en video's?",
        "preferredDiveDate": "Voorkeursdatum van uw duiken",
        "stayDuration": "Hoe lang verblijft u op het eiland?",
        "departureDate": "Vertrekdatum",
        "promotionsEmail": "Wilt u speciale aanbiedingen per e-mail ontvangen?",
        "consentSocialMedia": "Geef ik toestemming om mij op social media te plaatsen?",
        "howDidYouKnow": "Hoe kwam u bij ons terecht?",
        "referralOptions": {
            "website": "Website",
            "socialMedia": "Social Media",
            "bookingAgent": "Boekingsagent",
            "friend": "Vriend",
            "other": "Anders..."
        }
    },
    "safe": {
        "title": "Verklaring van Inzicht in Standaard Veilige Duikpraktijken",
        "intro_title": "Lees zorgvuldig voordat je tekent.",
        "I": "Ik",
        "intro": "Deze verklaring informeert je over de vastgestelde praktijken voor veilig scubaduiken en freediven. Deze praktijken worden verstrekt voor jouw erkenning en instemming, en zijn bedoeld om je comfort en veiligheid tijdens het duiken te vergroten. Het is verplicht deze verklaring te ondertekenen als bewijs dat je je bewust bent van deze veilige duikpraktijken. Lees en bespreek de verklaring voordat je deze ondertekent. Als je minderjarig bent, moet het formulier ook worden ondertekend door een ouder of voogd.",
        "text": "begrijp dat ik als duiker:<br><br><strong>1.</strong> In goede fysieke en mentale conditie moet zijn om te duiken. Niet moet duiken onder invloed van alcohol of gevaarlijke drugs. Mijn duikvaardigheden moet onderhouden en verbeteren door middel van voortdurende educatie en ze moet herzien in gecontroleerde omstandigheden na perioden van inactiviteit, en mijn cursusmateriaal moet raadplegen om up-to-date te blijven en belangrijke informatie te onthouden.<br><br><strong>2.</strong> Vertrouwd moet zijn met mijn duiklocaties. Zo niet, dan moet ik een formele introductie krijgen van een competente lokale bron. Als de duikomstandigheden slechter zijn dan die waarin ik ervaring heb, moet ik de duik uitstellen of een alternatief kiezen met betere omstandigheden. Alleen deelnemen aan duikactiviteiten die binnen mijn opleiding en ervaring vallen. Niet deelnemen aan grot- of technisch duiken tenzij ik hiervoor specifiek ben opgeleid. <br><br><strong>3.</strong> Complete, goed onderhouden en betrouwbare uitrusting moet gebruiken waar ik mee vertrouwd ben, en deze moet inspecteren op goede pasvorm en werking voor elke duik. Een trimvest, een lage-druk inflatiesysteem, een submersible pressure gauge, een alternatieve luchtbron, en een duikplan-/controlemiddel (duikcomputer, RDP/duiktabellen, afhankelijk van mijn training) bij me moet hebben bij scubaduiken. Weigeren om niet-gecertificeerde duikers mijn uitrusting te laten gebruiken. <br><br><strong>4.</strong> Aandachtig moet luisteren naar duikbriefings en instructies, en het advies moet opvolgen van degenen die mijn duikactiviteiten begeleiden. Erkennen dat aanvullende training aanbevolen wordt voor deelname aan gespecialiseerde duikactiviteiten, in andere geografische gebieden, en na perioden van inactiviteit langer dan zes maanden. <br><br><strong>5.</strong> Het buddy-systeem moet volgen bij elke duik. Duiken moet plannen (inclusief communicatie, scheiding en noodprocedures) met mijn buddy. <br><br><strong>6.</strong> Duikplanning moet beheersen (gebruik van duikcomputer en duiktabellen). Alle duiken moet uitvoeren als geen-decompressieduiken en een veiligheidsmarge moet aanhouden. Middelen moet hebben om diepte en tijd onder water te monitoren. Maximale diepte moet beperken volgens mijn opleiding en ervaring. Stijgen met een snelheid niet sneller dan 18 meter/60 voet per minuut. Een VEILIGE duiker moet zijn — langzaam opstijgen na elke duik. Een veiligheidsstop uitvoeren als extra voorzorgsmaatregel, meestal op 5 meter/15 voet voor drie minuten of langer. <br><br><strong>7.</strong> Juiste drijfvermogen moet behouden. Gewichten aan het oppervlak moet aanpassen voor neutraal drijfvermogen zonder lucht in mijn trimvest. Neutraal drijfvermogen onder water moet behouden. In staat zijn om aan het oppervlak te drijven en te rusten. Gewichten moeten snel los te maken zijn en drijfvermogen moet kunnen worden gecreëerd in geval van een probleem tijdens het duiken. Minstens één oppervlakte-signaalmiddel bij me moet dragen (zoals een signaalboei, fluitje, spiegel). <br><br><strong>8.</strong> Correct moet ademen tijdens het duiken. Nooit mijn adem moet inhouden of stoppen met ademen wanneer ik gecomprimeerde lucht adem, en overmatige hyperventilatie moet vermijden bij freediven. Overbelasting bij het betreden van en onder water moet vermijden, en binnen mijn beperkingen moet duiken. <br><br><strong>9.</strong> Een boot, boei of ander oppervlakte-ondersteuningsstation moet gebruiken wanneer mogelijk. <br><br><strong>10</strong>. Lokale duikwetten en -voorschriften moet kennen en naleven, inclusief vis- en jachtwetten en wetten omtrent duikvlaggen. <br><br><strong>Ik begrijp het belang en doel van deze vastgestelde praktijken. Ik erken dat ze voor mijn eigen veiligheid en welzijn zijn, en dat het niet naleven ervan mij kan blootstellen aan duikrisico’s.</strong> <br><br>Handtekening duiker / Handtekening ouder of voogd indien jonger dan 18:"
    },
    "rental": {
        "title": "Huurovereenkomst",
        "days": "dagen",
        "text1": "<strong>HUURPERIODE</strong><br> De huur wordt verleend tot het einde van de cursus of voor een periode van ",
        "text2": "<strong>HUURPRIJZEN</strong><br> Het huurbedrag voor de periode wordt berekend volgens de prijslijst van One Two Dive. Houd er rekening mee dat bij sommige cursussen de huurprijs bij het pakket is inbegrepen. De klant gaat ermee akkoord het volledige bedrag te betalen vóór aanvang van de excursie of cursus.",
        "text3": "<strong>GEBRUIKSVOORWAARDEN</strong><br> Het is strikt verboden de uitrusting te wijzigen. De uitrusting wordt getest voordat deze wordt verhuurd. De klant erkent via dit contract alle veiligheidswaarschuwingen, risico's en voorzorgsmaatregelen met betrekking tot de gehuurde uitrusting. De gehuurde uitrusting mag niet door de klant worden verhuurd, verkocht, overgedragen of verpand. De klant wordt geacht vertrouwd te zijn met het gebruik en de bediening van de uitrusting en is verantwoordelijk voor elk verkeerd gebruik.",
        "text4": "<strong>TERUGGAVE</strong><br> De teruggegeven uitrusting zal worden getest door One Two Dive. Elke afwijking, onregelmatigheid of buitensporige slijtage gerelateerd aan het opgegeven gebruik die tijdens deze inspectie wordt vastgesteld, is de verantwoordelijkheid van de klant. In geval van verlies of schade aan de uitrusting als gevolg van onjuist, onverantwoord of ongepast gebruik door de klant, zal One Two Dive de vervangingskosten in rekening brengen.",
        "text5": "<strong>VERANTWOORDELIJKHEID</strong><br> De klant aanvaardt de volledige verantwoordelijkheid voor de uitrusting vanaf het moment van in ontvangst name tot de teruggave. One Two Dive kan onder geen enkele omstandigheid aansprakelijk worden gesteld voor lichamelijk letsel of materiële schade als gevolg van verkeerd gebruik van de uitrusting door de klant.",
        "text6": "<strong>TOESTAND VAN DE UITRUSTING</strong><br> One Two Dive stelt een inventaris op van de uitrusting, inclusief accessoires en verbruiksartikelen, in het uitrustingsblad, dat aan het einde van de huurperiode zal worden gecontroleerd.",
        "text7": "Door dit formulier te ondertekenen, geef ik toestemming dat ik de Algemene Voorwaarden, de Huurovereenkomst en het Restitutiebeleid van One Two Dive heb gelezen en aanvaard.",
        "sign": "Handtekening van de klant/voogd:"
    },
    "risk": {
        "I": "Ik, ",
        "title": "Verklaring van Niet-Agentschap en Erkenningsovereenkomst",
        "text1": "<strong>Lees zorgvuldig en vul alle open velden in voordat je ondertekent.</strong><br><br>Ik begrijp en ga ermee akkoord dat PADI-leden (“Leden”), waaronder <strong>One Two Dive</strong> en/of individuele PADI-instructeurs en divemasters die betrokken zijn bij het programma waaraan ik deelneem, gemachtigd zijn om diverse PADI-handelsmerken te gebruiken en PADI-training te geven, maar geen agenten, werknemers of franchisenemers zijn van PADI Americas, Inc. of haar moeder-, dochter- en gelieerde ondernemingen (“PADI”). Ik begrijp verder dat de bedrijfsactiviteiten van Leden onafhankelijk zijn, en niet eigendom zijn van of worden geëxploiteerd door PADI, en dat hoewel PADI de normen voor PADI-duikopleidingen vaststelt, het niet verantwoordelijk is voor en geen controle heeft over de bedrijfsvoering van de Leden en de dagelijkse uitvoering van PADI-programma’s en supervisie van duikers door de Leden of hun personeel. Ik begrijp en ga er verder mee akkoord, namens mezelf, mijn erfgenamen en mijn nalatenschap, dat in het geval van letsel of overlijden tijdens deze activiteit, noch ik noch mijn nalatenschap PADI aansprakelijk zullen stellen voor de handelingen, nalatigheden of het gedrag van <strong>One Two Dive-personeel</strong> en/of de instructeurs en divemasters verbonden aan de activiteit.",
        "text2": "verklaar hierbij dat ik me ervan bewust ben dat skin- en scubaduiken inherente risico’s met zich meebrengen die kunnen leiden tot ernstig letsel of overlijden. Ik begrijp dat duiken met perslucht bepaalde risico’s met zich meebrengt; waaronder, maar niet beperkt tot, decompressieziekte, embolie of andere hyperbare/luchtuitzettingsverwondingen die behandeling in een decompressiekamer vereisen. Ik begrijp verder dat openwaterduiken, die noodzakelijk zijn voor training en certificering, kunnen plaatsvinden op een locatie die afgelegen is, zowel qua tijd als afstand, van een decompressiekamer. Ik kies er desondanks voor om deze opleidingsduiken te doen, ondanks de mogelijke afwezigheid van een decompressiekamer in de nabijheid van de duiklocatie. Ik begrijp en ga ermee akkoord dat noch mijn instructeurs, <strong>One Two Dive-personeel</strong>, de faciliteit waar ik mijn opleiding volg, <strong>One Two Dive</strong>, noch PADI Americas, Inc., noch diens dochter- of zustermaatschappijen, noch enige van hun respectieve werknemers, functionarissen, agenten, aannemers of rechtsopvolgers (hierna aangeduid als de “Vrijgestelde Partijen”) op enigerlei wijze aansprakelijk kunnen worden gesteld voor enig letsel, overlijden of andere schade aan mij, mijn familie, nalatenschap, erfgenamen of rechtsopvolgers, als gevolg van mijn deelname aan dit duikprogramma of als gevolg van nalatigheid van enige partij, inclusief de Vrijgestelde Partijen, ongeacht of deze passief of actief is. In overweging van mijn deelname aan deze cursus (en optionele Adventure Dive), hierna “programma” genoemd, aanvaard ik hierbij persoonlijk alle risico’s van dit programma, voorzien of onvoorzien, die mij kunnen overkomen tijdens mijn deelname, inclusief maar niet beperkt tot de theoretische lessen, duiken in afgesloten water en/of open water.<br><br>Ik ontsla, vrijwaar en stel genoemde partijen vrij van enige claim of rechtszaak van mijn kant, of van mijn familie, nalatenschap, erfgenamen of rechtsopvolgers, voortvloeiend uit mijn inschrijving en deelname aan dit programma, zowel tijdens als na het behalen van mijn certificering.<br><br>Ik begrijp ook dat skin- en scubaduiken fysiek inspannende activiteiten zijn en dat ik mezelf fysiek zal inspannen tijdens dit programma, en dat als ik letsel oploop als gevolg van een hartaanval, paniek, hyperventilatie, verdrinking of enige andere oorzaak, ik uitdrukkelijk het risico op dergelijk letsel accepteer en de Vrijgestelde Partijen daarvoor niet aansprakelijk zal stellen.<br><br>Ik verklaar verder dat ik wettelijk meerderjarig en juridisch bekwaam ben om deze aansprakelijkheidsvrijstelling te ondertekenen, of dat ik schriftelijke toestemming heb verkregen van mijn ouder of voogd. Ik begrijp dat de voorwaarden hierin juridisch bindend zijn en geen loutere mededeling, en dat ik deze Overeenkomst uit vrije wil onderteken met de wetenschap dat ik hiermee afstand doe van mijn wettelijke rechten. Ik ga er verder mee akkoord dat als een bepaling van deze Overeenkomst niet afdwingbaar of ongeldig blijkt te zijn, die bepaling van deze Overeenkomst wordt gescheiden. De rest van deze Overeenkomst zal dan worden geïnterpreteerd alsof de ongeldige bepaling nooit was opgenomen. Ik begrijp en accepteer dat ik niet alleen afstand doe van mijn recht om de Vrijgestelde Partijen aan te klagen, maar ook dat mijn erfgenamen, rechtsopvolgers of begunstigden dat recht verliezen als gevolg van mijn overlijden.<br><br>Ik verklaar verder dat ik bevoegd ben om dit te doen en dat mijn erfgenamen, rechtsopvolgers of begunstigden hiervan geen afstand kunnen doen vanwege mijn verklaringen aan de Vrijgestelde Partijen.",
        "text3": "GA MET DIT DOCUMENT ERMEE AKKOORD OM MIJN INSTRUCTEURS, <strong>One Two Dive-personeel</strong>, DE FACILITEIT WAAR IK MIJN OPLEIDING VOLG, <strong>One Two Dive</strong>, EN PADI AMERICAS, INC., EN ALLE HIERBOVEN OMSCHREVEN GERELATEERDE ENTITEITEN VRIJ TE STELLEN VAN ALLE AANSPRAKELIJKHEID OF VERANTWOORDELIJKHEID VOOR PERSOONLIJK LETSEL, SCHADE AAN EIGENDOM OF ONRECHTMATIGE DOOD, HOE DAN OOK VEROORZAAKT, INCLUSIEF MAAR NIET BEPERKT TOT NALATIGHEID VAN DE VRIJGESTELDE PARTIJEN, ZOWEL PASSIEF ALS ACTIEF.<br><br><strong>IK HEB MEZELF EN MIJN ERFGENAMEN VOLLEDIG GEÏNFORMEERD OVER DE INHOUD VAN DEZE VERKLARING VAN NIET-AGENTSCHAP EN ERKENNINGSOVEREENKOMST EN AANSPRAKELIJKHEIDSVRIJSTELLING EN RISICOACCEPTATIEOVEREENKOMST DOOR BEIDE TE LEZEN VOORDAT IK HIERONDER TEKEN NAMENS MIJZELF EN MIJN ERFGENAMEN.</strong>"
    },
    "links": {
        "medical": "Medisch Formulier",
        "personal": "Persoonsgegevens",
        "rental": "Huurovereenkomst",
        "standard": "Standaard Veilige Duikpraktijken",
        "risk": "Risicoacceptatie"
    }
}